<unk>	0
<s>	0
</s>	0
[PAD]	0
[CLS]	0
[SEP]	0
[MASK]	0
.	-2.92981
,	-3.18224
▁нь	-4.35909
▁	-4.77417
▁байна	-4.78091
-	-4.84369
▁"	-4.91716
"	-5.04651
▁байгаа	-5.19847
▁юм	-5.20384
ын	-5.2093
▁ч	-5.44577
▁гэж	-5.54126
д	-5.64275
ийн	-5.76864
▁энэ	-5.79497
▁байсан	-5.84465
▁л	-5.84595
▁бол	-5.91079
▁Энэ	-5.96091
▁болон	-5.98467
▁нэг	-6.0935
▁Монгол	-6.09725
▁олон	-6.10503
ыг	-6.20336
гүй	-6.20886
▁гэсэн	-6.26863
ийг	-6.28029
▁их	-6.28921
т	-6.29582
▁хүн	-6.31871
▁байх	-6.32019
:	-6.35013
▁тухай	-6.35225
▁оны	-6.36069
г	-6.40002
▁Улсын	-6.42795
▁улсын	-6.44535
тай	-6.45031
▁сарын	-6.46085
?	-6.50337
▁газар	-6.52658
▁дарга	-6.53644
ны	-6.53856
▁болсон	-6.55258
▁аж	-6.55941
▁байдаг	-6.5663
▁дээр	-6.57388
▁хоёр	-6.58127
ээ	-6.59597
▁болно	-6.62516
▁онд	-6.63632
▁улс	-6.63741
▁буй	-6.64614
▁үйл	-6.68436
▁УИХ	-6.68878
▁тус	-6.70289
▁талаар	-6.70325
▁бөгөөд	-6.7037
▁газрын	-6.70603
▁Засгийн	-6.70709
▁болж	-6.70732
аас	-6.71406
▁төрийн	-6.725
н	-6.73387
▁болох	-6.74052
аа	-6.76494
тэй	-6.77719
р	-6.79044
▁гэдэг	-6.80486
▁эрх	-6.80858
▁хууль	-6.81593
аар	-6.82104
▁хуулийн	-6.8224
▁ямар	-6.82574
▁Мөн	-6.82688
▁Харин	-6.8349
▁сайд	-6.83654
▁жилийн	-6.9096
▁орон	-6.91757
▁үед	-6.92502
▁эдийн	-6.92632
▁авч	-6.93126
▁уу	-6.93344
▁жил	-6.93722
▁Б	-6.9407
▁албан	-6.94194
х	-6.96746
▁хувьд	-6.96777
▁хийж	-6.97348
▁өдөр	-6.97616
▁Д	-6.97618
▁хувь	-7.00142
▁тэр	-7.00177
▁зохион	-7.00792
▁бий	-7.01016
▁сая	-7.01456
▁ажил	-7.01599
▁арга	-7.02184
▁санал	-7.03908
▁сайн	-7.0426
▁цаг	-7.04574
нд	-7.05142
▁ёстой	-7.05647
▁нэр	-7.05868
▁хамгийн	-7.0715
▁нар	-7.07444
▁Монголын	-7.07597
▁ажиллаж	-7.07702
▁зэрэг	-7.08221
▁вэ	-7.09042
▁буюу	-7.10548
"-	-7.1064
с	-7.10847
▁биш	-7.11095
▁үр	-7.11635
▁асуудал	-7.11768
▁засгийн	-7.12446
▁гишүүн	-7.1278
▁С	-7.14057
▁хэрэгтэй	-7.15983
▁гэх	-7.16071
▁бид	-7.16289
▁гээд	-7.17089
▁хэмээн	-7.17326
▁дараа	-7.17784
▁дугаар	-7.17908
▁дээ	-7.18922
▁өмнө	-7.19268
▁авах	-7.1931
▁хүний	-7.20194
▁бусад	-7.21238
/	-7.22764
▁хөрөнгө	-7.22795
▁градус	-7.22997
▁ажлын	-7.23592
ээр	-7.2401
▁манай	-7.24025
▁байж	-7.2556
▁зүйл	-7.26555
▁мэдээлэл	-7.27236
▁нийт	-7.27833
▁Их	-7.2864
▁Н	-7.28689
▁аймгийн	-7.28816
▁дахь	-7.289
гийн	-7.29236
▁хийх	-7.30027
▁шинэ	-7.31236
▁зарим	-7.31346
▁нутгийн	-7.31355
▁2	-7.32225
▁ам	-7.32484
▁шүү	-7.32805
▁гаруй	-7.33138
ад	-7.33252
▁эх	-7.33265
▁мөн	-7.33636
▁үг	-7.34127
▁хэрэг	-7.3419
▁гэдгийг	-7.34507
▁бүх	-7.35697
▁дагуу	-7.36162
▁та	-7.36712
▁хүмүүс	-7.38156
▁Ерөнхий	-7.38286
▁билээ	-7.38531
▁асуудлыг	-7.38762
▁тэрбум	-7.38959
▁ирсэн	-7.39251
▁бус	-7.393
▁10	-7.39313
▁маш	-7.39366
▁хүртэл	-7.39598
ж	-7.40543
▁юу	-7.42055
▁бүр	-7.42732
▁би	-7.43074
▁хугацаанд	-7.43499
▁авсан	-7.43554
▁Тиймээс	-7.43964
▁/	-7.44128
▁удаа	-7.44177
▁шиг	-7.44505
▁1	-7.44631
▁том	-7.44633
▁Ц	-7.44798
▁гол	-7.45384
▁өндөр	-7.46194
▁ард	-7.46439
ээс	-7.47154
ний	-7.47239
ч	-7.47554
▁Гэхдээ	-7.47871
▁нэгэн	-7.47926
▁3	-7.49216
▁эрүүл	-7.49627
▁мянган	-7.49835
▁байдал	-7.50232
▁ажиллагаа	-7.50659
▁бага	-7.50834
▁хийсэн	-7.50986
▁учраас	-7.52649
▁дахин	-7.53174
▁хүрээнд	-7.53814
▁илүү	-7.54095
▁Г	-7.54548
▁хотын	-7.54911
▁тодорхой	-7.5527
▁гэр	-7.5604
▁М	-7.5659
▁(	-7.5669
▁гарч	-7.57301
▁өөр	-7.57916
▁зүйн	-7.5797
▁Тэр	-7.58229
▁өөрийн	-7.58811
▁бүхий	-7.59273
▁иргэд	-7.5983
▁Х	-7.59867
▁байлаа	-7.59888
▁гурван	-7.60009
▁Та	-7.60018
▁үү	-7.61504
▁орж	-7.6179
▁үеэр	-7.62037
▁төсөл	-7.62074
▁тул	-7.62221
▁байр	-7.62257
▁ийм	-7.62595
▁нутгаар	-7.62769
)	-7.62951
▁хэдэн	-7.63434
▁ба	-7.63611
▁холбоотой	-7.63661
▁зам	-7.6399
▁хамтран	-7.64534
▁ажиллах	-7.64795
▁өдөртөө	-7.64868
▁хүнд	-7.65289
▁бүрэн	-7.65301
▁чухал	-7.65377
▁ахуйн	-7.66379
▁хэм	-7.66403
▁хойш	-7.67094
▁дунд	-7.67297
▁хөгжлийн	-7.67335
▁тулд	-7.67461
▁Би	-7.6773
даа	-7.67791
▁хэмжээ	-7.68078
▁өнгөрсөн	-7.68312
▁бас	-7.69026
▁байгааг	-7.6908
▁хувийн	-7.69089
▁намын	-7.69372
▁гаргасан	-7.70058
▁хорооны	-7.70068
▁хүүхэд	-7.70451
▁боломжтой	-7.71105
▁бие	-7.71293
▁байхгүй	-7.71502
▁Гэтэл	-7.71506
▁метр	-7.72113
▁гадна	-7.72129
▁дэлхийн	-7.7244
▁хэмжээний	-7.72874
▁Манай	-7.73025
▁байдлаар	-7.73288
▁дүүргийн	-7.73335
▁төгрөг	-7.73393
▁сайхан	-7.73517
▁баруун	-7.73732
▁төлөө	-7.73755
▁Улаанбаатар	-7.74055
▁мөнгө	-7.74223
▁төв	-7.75061
▁ажлыг	-7.75236
▁өгсөн	-7.75462
▁Төрийн	-7.75639
▁уг	-7.75647
▁төр	-7.7586
▁орны	-7.76174
▁хүлээн	-7.76702
▁маань	-7.76805
▁зах	-7.76903
▁4	-7.77106
▁гарсан	-7.77549
▁дэд	-7.77593
▁Нийслэлийн	-7.78423
▁20	-7.78554
▁МАН	-7.78993
а	-7.79029
▁гаргаж	-7.79049
▁байгууллага	-7.79189
▁өөрчлөлт	-7.7986
▁5	-7.80233
▁иргэдийн	-7.8024
▁тухайн	-7.80428
▁өнөөдөр	-7.80467
▁сард	-7.80488
v	-7.81063
▁өргөн	-7.81217
▁хэн	-7.81377
▁үнэ	-7.81382
ы	-7.8145
сан	-7.82252
▁ирэх	-7.82509
▁цагт	-7.8274
▁Улс	-7.82941
▁хэмжээг	-7.82975
▁түүний	-7.8347
▁боломж	-7.83531
▁одоо	-7.8356
▁байгуулах	-7.8369
▁хэсэг	-7.83829
▁байв	-7.83956
▁дээд	-7.84551
▁Ерөнхийлөгч	-7.84606
▁зөв	-7.84698
▁Ж	-7.85713
▁нийгмийн	-7.85754
▁хуульд	-7.86431
ий	-7.86448
▁гэнэ	-7.86568
▁тал	-7.86673
▁бодлого	-7.87159
▁оруулах	-7.87197
▁засаг	-7.87575
▁үндэсний	-7.87616
▁руу	-7.87876
▁шаардлагатай	-7.88021
▁ерөнхий	-7.88151
▁А	-7.88702
▁шийдвэр	-7.88891
▁тээврийн	-7.89006
▁нутаг	-7.89845
той	-7.90153
▁хамгаалах	-7.90653
▁мэт	-7.90693
▁Уг	-7.90752
▁компани	-7.91107
▁орчим	-7.9146
▁хэмжээнд	-7.91586
л	-7.91646
▁үүрэг	-7.91811
▁зээл	-7.91945
▁хэлж	-7.91951
▁чинь	-7.92062
▁нийслэлийн	-7.92521
▁иргэн	-7.92686
▁Т	-7.92851
▁Засаг	-7.93103
эд	-7.93192
▁хамт	-7.93252
▁замын	-7.93631
▁болоод	-7.93776
▁байвал	-7.94107
▁Тус	-7.94142
▁Бид	-7.94241
▁АНУ	-7.94288
▁нөхцөл	-7.94417
▁явж	-7.94903
▁байхад	-7.95095
▁АН	-7.9518
▁нийтийн	-7.95593
▁хамтын	-7.95659
▁секундэд	-7.95723
▁сэтгэл	-7.96026
▁аль	-7.96318
▁2016	-7.97402
▁тоо	-7.97413
▁Л	-7.97611
▁нарын	-7.97648
▁мэндийн	-7.97777
▁болгох	-7.98132
▁үзэж	-7.98302
▁улсад	-7.98927
▁төсвийн	-7.99067
▁хэрхэн	-7.99716
▁төгрөгийн	-7.99749
▁хариуцлага	-7.99987
▁хар	-8.00161
▁холбогдох	-8.00377
▁монгол	-8.00541
Н	-8.01054
▁энэхүү	-8.01082
▁үеийн	-8.01134
▁ёс	-8.01474
▁11	-8.01477
ан	-8.01824
▁дулаан	-8.01923
▁нам	-8.01956
▁аюулгүй	-8.02177
▁Үндсэн	-8.02292
▁Тэгвэл	-8.0257
▁2017	-8.02737
▁үе	-8.03166
▁ажиллагааны	-8.03218
▁байгууллагын	-8.03325
▁гэмт	-8.03326
▁байдлыг	-8.03684
▁дүгээр	-8.03689
▁Ч	-8.03763
▁ажиллагааг	-8.03763
▁байнгын	-8.03885
▁зээлийн	-8.03973
даг	-8.0425
▁Хурлын	-8.04328
▁6	-8.04573
дээ	-8.05075
▁эхэлсэн	-8.05432
▁багш	-8.05661
оо	-8.06137
▁өгч	-8.06223
▁шөнөдөө	-8.06363
▁сургуулийн	-8.06417
▁хүүхдийн	-8.0658
▁Олон	-8.06806
▁төслийг	-8.06822
▁байгуулж	-8.06915
▁өгөх	-8.07026
▁газраас	-8.07065
▁бэ	-8.07506
▁12	-8.07529
▁даргын	-8.07556
▁гадаад	-8.07946
▁гэхэд	-8.08398
▁сумын	-8.0853
▁хүчин	-8.08899
▁хүчний	-8.08929
▁7	-8.09549
▁уран	-8.09768
▁даа	-8.10014
▁2018	-8.10159
▁хэргийн	-8.10617
▁ирж	-8.10847
▁салбарын	-8.11771
▁болохгүй	-8.1179
▁Гэвч	-8.12271
▁байдлын	-8.12312
▁учир	-8.12324
▁бүс	-8.12892
▁хот	-8.13184
▁зүүн	-8.13366
▁гаргах	-8.13457
▁2015	-8.13477
▁нэгдсэн	-8.13533
▁дотор	-8.13846
▁гар	-8.14091
▁зөвхөн	-8.14155
mn	-8.1418
▁100	-8.14279
▁хэлсэн	-8.1459
▁эхний	-8.15691
▁Одоо	-8.15743
▁мэргэжлийн	-8.1575
▁ОХУ	-8.16024
▁болжээ	-8.16145
▁компанийн	-8.16192
▁болов	-8.16244
▁нас	-8.16366
▁хэрэгжүүлэх	-8.16609
▁танд	-8.16749
▁анхны	-8.16959
▁болохоор	-8.17205
▁хувийг	-8.17239
▁сүүлийн	-8.17401
▁гишүүд	-8.17511
▁30	-8.17516
▁дөрвөн	-8.17713
▁сургууль	-8.17959
▁газарт	-8.18861
▁орчин	-8.18893
▁байгуулсан	-8.18899
▁мэдээллийн	-8.19114
ууд	-8.19359
▁болгож	-8.1967
▁оруулж	-8.1983
▁өөрөө	-8.20296
▁анх	-8.20324
▁муу	-8.20532
▁–	-8.20703
▁хүрч	-8.20844
▁Түүнчлэн	-8.21011
▁байгаад	-8.21017
▁дээрх	-8.21322
▁байжээ	-8.21545
▁Энэхүү	-8.21604
▁салбарт	-8.21616
оор	-8.2162
▁шаардлага	-8.21693
▁хувиар	-8.21739
▁чадахгүй	-8.21924
▁Э	-8.21958
▁тусгай	-8.21972
ц	-8.2213
▁О	-8.22204
▁оролцож	-8.22279
▁Үндэсний	-8.22289
▁8	-8.22301
▁ашиг	-8.23007
▁эсвэл	-8.23176
▁Салхи	-8.23386
▁мэдээ	-8.23547
▁ХХК	-8.23648
▁оноос	-8.23683
▁жилд	-8.23958
▁төрлийн	-8.24021
▁таван	-8.24286
▁Тухайлбал	-8.2437
▁н	-8.24471
▁эсрэг	-8.24533
▁боллоо	-8.24622
▁гэрээ	-8.24869
▁шууд	-8.24903
▁түүнийг	-8.25446
▁харж	-8.26084
▁төслийн	-8.26488
▁санхүүгийн	-8.26648
▁үндсэн	-8.26734
▁чиглэлээр	-8.27134
▁өмнөх	-8.27261
▁ярьж	-8.27297
▁нарийн	-8.274
▁орсон	-8.27979
▁залуу	-8.28056
▁сонгуулийн	-8.28227
▁болгон	-8.28288
▁тийм	-8.28346
оос	-8.28742
▁миний	-8.2946
▁мэдээллийг	-8.29511
▁долоо	-8.29714
▁нэмэлт	-8.29933
▁хүч	-8.30187
▁албаны	-8.30271
▁Нэг	-8.30413
▁хүйтэн	-8.30482
▁барьж	-8.30515
▁хороо	-8.30848
▁хангах	-8.30857
;	-8.3092
▁хоногийн	-8.3098
Д	-8.31097
▁хугацаа	-8.31225
▁хэл	-8.31308
▁салбар	-8.31383
аад	-8.31451
▁цагдаагийн	-8.31507
▁сар	-8.31557
▁Тэрбээр	-8.31589
▁санаа	-8.31839
▁захирал	-8.32009
м	-8.32066
▁томоохон	-8.32127
▁гарах	-8.32171
▁насны	-8.32385
▁9	-8.32453
▁хэд	-8.32653
▁настай	-8.32724
▁хяналт	-8.33128
▁З	-8.3316
▁явдал	-8.33206
▁15	-8.33311
▁Ерөнхийлөгчийн	-8.33323
▁хэлбэл	-8.33485
▁агаарын	-8.33497
▁эд	-8.33642
на	-8.33712
s	-8.33781
▁минь	-8.33847
▁он	-8.34054
▁уул	-8.34119
▁өдрийн	-8.34221
▁тавьж	-8.34383
▁баримт	-8.34585
▁дэмжих	-8.34676
▁бодлогын	-8.34859
▁хооронд	-8.35004
▁Ийм	-8.35091
▁баг	-8.35303
▁бидний	-8.35668
▁хүү	-8.36082
▁Үүний	-8.3611
▁худалдан	-8.36208
▁боловч	-8.36258
▁эмч	-8.36309
Монгол	-8.36318
▁цэргийн	-8.36448
хан	-8.36503
▁аварга	-8.36685
▁удаагийн	-8.36777
▁хэсгээр	-8.36797
▁Учир	-8.37006
▁ил	-8.37291
▁шинээр	-8.37974
ид	-8.38283
в	-8.38299
▁хөтөлбөр	-8.38321
▁50	-8.38439
▁болдог	-8.38533
▁бичсэн	-8.38542
▁мал	-8.38561
▁хөгжүүлэх	-8.38761
▁сайдын	-8.38835
▁ус	-8.38839
▁хүлээж	-8.3884
▁Тэд	-8.39032
▁Ер	-8.39079
▁Тэгэхээр	-8.39185
▁У	-8.39468
▁дүн	-8.39809
▁явуулж	-8.39951
С	-8.40067
▁Дэлхийн	-8.40525
▁Өнгөрсөн	-8.40898
▁Монголд	-8.41024
▁ач	-8.4107
▁хотод	-8.41502
▁зүгээс	-8.41566
▁бодож	-8.41817
▁банкны	-8.42044
ш	-8.42053
хаа	-8.42146
▁банк	-8.42147
наас	-8.42511
▁үйлдвэрийн	-8.42737
▁дуу	-8.43091
▁БНХАУ	-8.43155
▁Өнөөдөр	-8.43161
▁барих	-8.43305
▁хүнийг	-8.4334
▁бичиг	-8.4348
▁Үүнээс	-8.4364
▁хуулийг	-8.4365
▁зураг	-8.43785
з	-8.43865
▁үйлчилгээ	-8.4394
▁Тийм	-8.44056
▁асуудлаар	-8.44277
▁тэд	-8.4428
Т	-8.44524
▁явах	-8.44548
▁х	-8.44591
▁2014	-8.44912
▁зорилгоор	-8.44946
▁олж	-8.45396
▁тэдний	-8.45423
▁баяр	-8.45448
▁алба	-8.45535
▁эмэгтэй	-8.45721
▁түр	-8.45986
▁төгрөгөөр	-8.46038
▁тогтвортой	-8.46285
▁таны	-8.46323
▁Ш	-8.46343
▁ээ	-8.46346
▁тохиолдолд	-8.46632
▁оролцсон	-8.46842
▁цахим	-8.47012
▁төмөр	-8.47179
▁яам	-8.47195
▁явсан	-8.47456
▁биз	-8.47577
▁хүмүүсийн	-8.47848
▁Хууль	-8.47871
▁эрчим	-8.47889
▁ажээ	-8.47909
▁нэмэгдүүлэх	-8.48752
▁олгох	-8.49092
▁буруу	-8.49133
▁цагийн	-8.49276
▁үгүй	-8.49471
▁14	-8.49608
▁уурхайн	-8.49646
▁дэх	-8.499
▁аймаг	-8.49915
▁цаашид	-8.49948
▁сэтгэгдэл	-8.49952
▁үйлдвэр	-8.49963
▁Ингээд	-8.50064
▁үйлчилгээний	-8.50136
▁хурал	-8.50142
▁төвийн	-8.50155
▁П	-8.50167
▁харилцаа	-8.50258
▁бүтээгдэхүүн	-8.50358
▁улам	-8.50398
▁гэлээ	-8.50606
▁гэвэл	-8.50758
▁хэрэгжүүлж	-8.51059
▁Тэрээр	-8.51088
▁Үүнийг	-8.51105
▁оронд	-8.51108
▁голын	-8.51173
▁үзэл	-8.51418
гүйгээр	-8.51467
Х	-8.51513
▁яаж	-8.51593
▁шүүх	-8.51825
й	-8.51908
▁Улсад	-8.51909
▁үл	-8.52101
▁таалагдаж	-8.52168
▁бичгийн	-8.52323
▁бууруулах	-8.52326
▁байгууллагууд	-8.52593
▁тэргүүн	-8.52957
▁Төв	-8.53117
▁хяналтын	-8.53208
▁ганц	-8.5343
▁үнэн	-8.53484
▁эрхийг	-8.54024
▁бүрийн	-8.54044
▁сонгуульд	-8.54123
▁Хятадын	-8.54474
▁урьдчилан	-8.54617
▁цахилгаан	-8.54698
▁Өөрөөр	-8.54779
▁орох	-8.54803
▁харин	-8.55044
▁сан	-8.55054
▁нутагт	-8.55293
▁зүй	-8.55439
и	-8.55469
▁сэргийлэх	-8.55571
▁эхлээд	-8.55724
▁аваад	-8.55837
▁гарын	-8.55856
▁дор	-8.56082
▁амь	-8.56083
▁амжилттай	-8.56256
Г	-8.56458
▁Эдийн	-8.56506
▁яг	-8.56625
▁улмаас	-8.56654
▁ажлаа	-8.56753
▁хөдөө	-8.56761
▁нэгж	-8.57001
▁холбоо	-8.57351
▁алга	-8.57933
▁зөрчсөн	-8.58015
сэн	-8.58059
▁эрхтэй	-8.58061
▁дэмжиж	-8.58062
▁тонн	-8.58093
эн	-8.58145
▁ажилласан	-8.58206
vv	-8.58346
▁үзүүлэх	-8.5856
▁18	-8.58792
▁заасан	-8.59107
▁гэдгээ	-8.59129
▁тавьсан	-8.59189
▁судалгаа	-8.59362
▁хийгээрэй	-8.59425
▁боломжгүй	-8.59491
▁иргэдэд	-8.59597
▁бэлэн	-8.60259
▁кг	-8.60402
▁соёл	-8.60576
▁шатны	-8.60869
о	-8.60876
▁орохгүй	-8.60991
▁Түүний	-8.61156
▁бүхэн	-8.61209
▁өмнөөс	-8.61673
лаа	-8.61893
▁тавих	-8.61969
▁татвар	-8.62074
▁16	-8.62185
▁цагаан	-8.62322
▁зүйлийг	-8.62486
▁бизнес	-8.6274
▁хэсгийн	-8.63088
▁Р	-8.63156
▁амжилт	-8.63221
▁км	-8.63222
▁оролцох	-8.63492
▁суурь	-8.63557
▁багийн	-8.63597
▁авто	-8.63971
▁Эрүүл	-8.64391
▁хоол	-8.64435
▁түмэн	-8.64675
▁Хамгийн	-8.64732
өө	-8.6474
▁эцэг	-8.64829
▁25	-8.64991
▁ял	-8.65017
▁барилгын	-8.65058
▁Ардчилсан	-8.65583
▁орно	-8.65602
▁дээрээ	-8.65602
▁шилдэг	-8.6562
од	-8.65792
▁дэмжлэг	-8.65817
▁40	-8.65934
▁Эх	-8.65958
▁хийдэг	-8.66038
гаа	-8.66151
▁толгой	-8.66398
▁өөрийгөө	-8.6649
▁цагаас	-8.66751
▁хойд	-8.66781
үүд	-8.67098
▁сайжруулах	-8.67249
▁Миний	-8.67368
А	-8.67585
▁барилга	-8.6783
▁холбооны	-8.67924
▁оруулалт	-8.68141
▁орлого	-8.68339
▁талын	-8.68371
▁замаар	-8.68407
▁17	-8.68925
▁гэв	-8.68959
▁ухааны	-8.69132
▁хэлэлцэх	-8.69168
Б	-8.6918
▁хүрсэн	-8.69238
▁рүү	-8.69467
▁хэр	-8.69658
▁эхлэн	-8.69705
▁урт	-8.69766
▁мянга	-8.69768
▁бодит	-8.6978
лан	-8.69838
▁байгаагаа	-8.69952
▁ажиллагаанд	-8.70057
▁хэргийг	-8.70179
▁аялал	-8.70349
▁талаас	-8.70463
▁онцгой	-8.70521
▁боловсролын	-8.7064
▁ахуй	-8.70696
▁авдаг	-8.70888
▁газраар	-8.70922
▁13	-8.71048
▁хөгжил	-8.7106
▁хийгээд	-8.71309
▁60	-8.7148
▁мэдээллээ	-8.71492
▁бүтээн	-8.71517
▁холбогдуулан	-8.71539
▁худалдаа	-8.71554
▁газрыг	-8.71588
▁Тэгээд	-8.71686
▁сөрөг	-8.72151
▁кино	-8.72489
▁дүнд	-8.72523
!	-8.7265
▁нийтэд	-8.72744
Энхболд	-8.72823
▁бололтой	-8.73094
▁худалдааны	-8.73173
▁байдалд	-8.73207
▁ажилладаг	-8.73215
▁саналыг	-8.73303
Эрдэнэ	-8.73309
▁хэрэгт	-8.73344
▁тэмцэх	-8.73355
▁эмнэлгийн	-8.73406
гаар	-8.73441
▁түмний	-8.73508
чин	-8.73598
▁яамны	-8.73735
▁шалтгаан	-8.73819
▁жижиг	-8.73858
▁Азийн	-8.73951
▁гүйцэтгэх	-8.7411
▁ёсны	-8.7414
▁болохыг	-8.74169
ин	-8.74259
▁Тухайн	-8.74343
▁21	-8.74756
▁тусламж	-8.74971
▁авна	-8.75074
▁ашиглах	-8.75137
▁хүнсний	-8.75401
▁амьдарч	-8.75606
▁зургаан	-8.75631
▁хэзээ	-8.75692
▁тун	-8.75956
▁Шөнөдөө	-8.76053
долларын	-8.76204
▁сум	-8.76523
▁бүлгийн	-8.76805
▁яриа	-8.76839
▁үүнийг	-8.76938
▁сангийн	-8.77047
▁дээш	-8.77661
▁Тодруулбал	-8.77685
▁ном	-8.77738
▁бараг	-8.7789
▁иргэний	-8.78079
▁хүртэлх	-8.78255
жээ	-8.78303
▁хэмээх	-8.7841
▁гал	-8.78517
▁шинжлэх	-8.78714
▁татварын	-8.78843
▁Хэрэв	-8.78958
▁ихэнх	-8.79024
▁журмын	-8.79174
▁өглөө	-8.79322
ах	-8.79343
ав	-8.79483
▁машин	-8.79917
▁хэт	-8.80033
▁бүлийн	-8.80064
▁2012	-8.80103
▁нэгдүгээр	-8.80152
▁хандаж	-8.80169
▁байгаль	-8.80427
▁нөгөө	-8.80433
Бат	-8.8048
▁боломжийг	-8.80524
▁сурвалж	-8.80601
▁Япон	-8.80846
өөр	-8.80867
уудыг	-8.80896
▁амьдрал	-8.80991
▁хийнэ	-8.81081
▁ухаан	-8.81084
▁даатгалын	-8.81107
▁уулзалт	-8.81123
▁Гадаад	-8.81168
▁бүлэг	-8.81215
▁LIKE	-8.81235
▁спортын	-8.81327
▁турш	-8.81353
▁төрсөн	-8.81491
▁боловсрол	-8.81495
лах	-8.8162
▁бэлтгэл	-8.81705
▁болгосон	-8.81725
▁өвчин	-8.81964
▁энд	-8.8228
▁мэнд	-8.8235
▁байгуулалтын	-8.8236
▁нээлттэй	-8.82481
▁байхыг	-8.82528
▁хүчтэй	-8.82561
▁эдгээр	-8.82732
▁тэрбээр	-8.82749
▁эсэх	-8.82894
▁хэсэгт	-8.82931
▁үсэг	-8.82932
▁шийдвэрлэх	-8.83069
▁ёсоор	-8.83319
▁гадаадын	-8.83546
▁ажилд	-8.83691
▁гэдэгт	-8.83814
▁цас	-8.839
▁2013	-8.83948
▁аргагүй	-8.84021
▁хоног	-8.84041
▁адил	-8.84087
▁боловсруулах	-8.84142
▁бүгд	-8.84347
▁яваа	-8.8437
▁усны	-8.84561
▁хурлын	-8.84602
▁шүүхийн	-8.84722
▁мөнгөн	-8.85009
▁тамирчин	-8.85135
▁дэлхий	-8.85333
▁шалгаж	-8.85394
▁1-	-8.85475
▁зүйтэй	-8.85599
▁ангийн	-8.85673
▁Ингэснээр	-8.85688
▁түвшинд	-8.85779
▁төвд	-8.8579
▁дүгнэлт	-8.85947
▁га	-8.86072
он	-8.86097
▁явуулах	-8.86197
▁ингэж	-8.86367
▁харилцан	-8.86546
▁гишүүдийн	-8.86552
▁Эдгээр	-8.86632
▁дотоод	-8.86668
▁яагаад	-8.86699
▁тод	-8.86749
▁айл	-8.86762
▁гомдол	-8.86795
▁зорилго	-8.86804
▁үзсэн	-8.86976
▁нөөц	-8.86995
доллар	-8.87176
▁бараа	-8.87583
▁байсныг	-8.87716
▁сууж	-8.87719
▁оруулсан	-8.87736
▁чиг	-8.87749
▁Хоёр	-8.87784
▁хатуу	-8.87804
▁хүргэж	-8.87899
▁70	-8.87963
▁зөвлөлийн	-8.87977
▁зээлд	-8.88129
▁нэлээд	-8.88154
▁Хятад	-8.88262
▁Оросын	-8.8829
▁очиж	-8.88363
▁хүүхдүүд	-8.88421
▁цалин	-8.88555
▁баталсан	-8.88964
▁найз	-8.88979
▁түүх	-8.89215
▁бүтээл	-8.89314
дэг	-8.89471
▁шударга	-8.89523
▁ирээд	-8.89716
▁ээж	-8.89726
▁эрхийн	-8.89789
▁давхар	-8.89836
▁чанар	-8.90046
▁хоногт	-8.90379
▁мэдэх	-8.90464
▁хэлэх	-8.90546
хээ	-8.90571
▁өдрүүдэд	-8.90582
▁сууцны	-8.90709
▁цэвэр	-8.90737
э	-8.90742
▁талаарх	-8.90919
▁эр	-8.90927
▁НҮБ	-8.91027
▁зүйлийн	-8.91337
▁шинж	-8.91354
▁бичихдээ	-8.9143
▁В	-8.91516
▁хуулиар	-8.91652
▁магадгүй	-8.91736
▁Үүнд	-8.91782
▁хуралдаанаар	-8.91783
▁мэдүүлсэн	-8.91818
М	-8.91968
▁бай	-8.92023
▁ур	-8.92086
▁үлдсэн	-8.92103
вал	-8.92122
▁Хүн	-8.92256
▁явдаг	-8.92295
▁Ямар	-8.92403
▁МАХН	-8.92631
▁ашигтай	-8.9278
▁өр	-8.92847
гээр	-8.92852
▁аливаа	-8.92991
▁намайг	-8.93048
▁сургалт	-8.93179
▁байгууллагад	-8.93223
▁үнэхээр	-8.93302
▁хоёрдугаар	-8.93383
▁надад	-8.93391
▁мах	-8.93401
▁хоорондын	-8.93402
▁м	-8.93438
▁оруулалтын	-8.93463
▁эхлэх	-8.93471
▁тогтоох	-8.93646
▁байнга	-8.93725
▁24	-8.94052
▁асан	-8.94095
өөс	-8.94168
▁чуулганы	-8.9423
▁анхаарал	-8.94323
▁нарыг	-8.94445
▁эзэн	-8.94451
▁хэвлэл	-8.94461
▁хөл	-8.94502
▁технологийн	-8.94541
▁тань	-8.94546
▁хаан	-8.94556
▁төдийгүй	-8.94831
▁талбайд	-8.95125
▁огт	-8.95182
▁ах	-8.9522
▁аймагт	-8.95356
▁яах	-8.95409
▁www	-8.9544
▁дотоодын	-8.956
▁устгах	-8.95662
▁эргэн	-8.9575
▁танхимд	-8.95856
▁байхдаа	-8.95903
▁амьдрах	-8.95965
▁Сүүлийн	-8.95996
▁чадвар	-8.96179
▁хэцүү	-8.96253
▁зан	-8.96294
▁бороо	-8.96329
▁19	-8.96465
▁итгэл	-8.96526
ь	-8.9662
▁гэхээр	-8.96888
▁Сангийн	-8.96906
▁болзошгүй	-8.96982
▁хүлээхгүй	-8.97003
▁Хэрвээ	-8.97074
▁5-10	-8.97193
▁хүссэн	-8.97215
▁асуудалд	-8.97278
▁тэрээр	-8.97391
▁охин	-8.97556
▁сонирхолтой	-8.97607
▁чадсан	-8.97675
▁Нийгмийн	-8.97692
▁Гэр	-8.97838
▁заавал	-8.97876
Уул	-8.97961
▁Японы	-8.97971
▁ногоон	-8.98028
▁алдсан	-8.98125
▁Таны	-8.98327
▁мөнгийг	-8.98362
▁бөхийн	-8.98434
▁бүл	-8.98441
▁талд	-8.98528
▁уур	-8.98589
▁үедээ	-8.98919
▁сайт	-8.9893
▁аав	-8.99125
▁сургуульд	-8.99173
▁техник	-8.99191
▁Зарим	-8.99296
▁үйлчилгээг	-8.9931
▁Европын	-8.99379
▁тэмцээнд	-8.99428
▁захиргааны	-8.99528
▁хэллээ	-8.99596
▁бүтээгдэхүүний	-8.99685
▁батлах	-8.99688
▁бидэнд	-8.99779
▁үнэтэй	-8.99914
▁эм	-9.00016
▁ийнхүү	-9.00024
▁хариу	-9.00083
чид	-9.00108
▁сонин	-9.00123
▁өссөн	-9.0023
▁дараагийн	-9.00325
▁хөтөлбөрийн	-9.00417
▁төсөв	-9.00441
▁хуралдаан	-9.00509
▁хэдий	-9.00567
▁хэрэгсэл	-9.00672
▁хөрөнгийн	-9.00893
▁ашиглаж	-9.00894
▁өөрсдөө	-9.0091
▁хугацааны	-9.00935
▁Иймд	-9.01209
▁өөрсдийн	-9.01235
▁нөлөө	-9.01349
нээс	-9.01375
▁Яагаад	-9.01514
▁сургалтын	-9.01526
▁гурав	-9.01562
▁үйлдэл	-9.01585
2	-9.01702
▁амын	-9.01714
▁хөтөлбөрийг	-9.01736
анд	-9.01829
▁нийгэм	-9.01934
▁нийслэл	-9.01951
▁хойноос	-9.02002
▁байгалийн	-9.02042
▁тохиолдол	-9.02052
▁үзүүлж	-9.02133
▁Шинэ	-9.02165
▁үзэх	-9.02191
▁Сүхбаатар	-9.02219
▁Ажлын	-9.02223
▁минут	-9.02224
▁оршин	-9.02245
▁ажилтан	-9.02324
▁төлөөлөгч	-9.02415
▁тогтоолын	-9.02441
▁медаль	-9.02519
▁төлбөр	-9.0253
▁учиртай	-9.02556
▁80	-9.02802
▁байгаагүй	-9.02843
▁долоон	-9.02853
▁шийдвэрийг	-9.02949
▁жишээ	-9.02988
сон	-9.0299
аараа	-9.03002
▁олны	-9.03027
▁наадмын	-9.03139
▁зөрчил	-9.03231
▁бөх	-9.03531
доо	-9.03539
▁сэтгэгдэлд	-9.0357
▁төсөвт	-9.03615
гээ	-9.03785
▁0	-9.0391
▁бүү	-9.03959
▁тав	-9.04
▁Хан	-9.04081
▁Ардын	-9.04087
▁дамжуулан	-9.04197
▁мэдэхгүй	-9.04241
▁ерөнхийлөгч	-9.04304
ар	-9.04513
ил	-9.04735
▁өгнө	-9.04837
▁нэмэгдэж	-9.04844
▁амьдралын	-9.05128
▁б	-9.05157
е	-9.05268
▁ихээхэн	-9.05282
▁эцсийн	-9.05395
▁Уншигчдын	-9.05593
▁т	-9.05706
▁ойр	-9.05799
▁судалгааны	-9.06113
▁хэрэггүй	-9.06128
▁ажиллана	-9.06166
▁нэн	-9.06298
▁баярлалаа	-9.06423
▁нөхөн	-9.06789
▁хурдан	-9.06815
▁дараах	-9.06834
▁6-11	-9.06866
▁чиглэлийн	-9.06869
▁анхаарч	-9.06872
e	-9.06955
▁харилцааны	-9.07162
▁нууц	-9.07171
▁the	-9.07201
▁хөдөлмөр	-9.07202
▁аймгуудын	-9.07226
▁Тамгын	-9.0728
▁Онцгой	-9.07297
▁урлагийн	-9.07314
▁орчны	-9.07359
▁дүр	-9.07386
▁мод	-9.07391
▁дуртай	-9.07789
▁үздэг	-9.07868
▁удирдах	-9.07985
▁тоглолт	-9.08003
5	-9.08033
▁гуравдугаар	-9.08222
▁бүрт	-9.08371
▁нарт	-9.08501
хэн	-9.08542
▁гэжээ	-9.08579
▁хүмүүст	-9.08943
▁төсөлд	-9.09124
▁200	-9.09157
▁аа	-9.09227
▁харах	-9.09365
▁монголчууд	-9.09501
ээд	-9.09562
эл	-9.09577
▁д	-9.09727
▁К	-9.09889
▁зардал	-9.09937
▁компаниуд	-9.10025
▁барьсан	-9.10184
▁шийдэх	-9.1024
▁хэлэлцэж	-9.10306
▁харилцах	-9.1032
▁найман	-9.10321
▁байранд	-9.10336
▁хэрэглэх	-9.1035
▁Сонгуулийн	-9.10425
▁түүнд	-9.105
▁хэлэлцүүлэг	-9.10542
▁үйлдвэрлэл	-9.10566
▁чадах	-9.10623
▁шалгалт	-9.1077
▁иргэдийг	-9.10776
▁хэлтсийн	-9.10802
▁ойлгож	-9.10825
▁татах	-9.10833
▁НУТГААР	-9.10873
▁Эрүүгийн	-9.10874
▁мэдлэг	-9.10898
▁хамтарч	-9.10969
▁Хөгжлийн	-9.11007
▁удирдлагууд	-9.11072
▁эв	-9.11209
▁Элчин	-9.11293
▁22	-9.11334
▁халуун	-9.11445
▁таатай	-9.1145
▁чөлөөт	-9.1163
▁тоног	-9.11757
▁тос	-9.11762
▁улаан	-9.11823
▁нэмж	-9.11887
▁соёлын	-9.12096
▁зориулсан	-9.1219
▁г	-9.12199
▁давуу	-9.12237
▁нүүрс	-9.12323
▁өгдөг	-9.12499
▁бүрдүүлэх	-9.12501
▁v	-9.12529
▁сав	-9.1259
▁залуус	-9.12722
▁хийхэд	-9.12736
▁байхаар	-9.12819
▁амиа	-9.12824
▁оюутан	-9.12854
▁бүтэн	-9.12856
▁АЙМГУУДЫ	-9.1291
▁Хөвсгөл	-9.12989
▁уулзаж	-9.13295
З	-9.13307
▁АТГ	-9.13339
▁ар	-9.1341
▁мөнгөний	-9.13536
▁орчинд	-9.13548
гаас	-9.13553
▁шуурга	-9.13614
▁өчигдөр	-9.13664
нэ	-9.13699
▁И	-9.13701
▁удаан	-9.13807
▁үүднээс	-9.13845
▁шуурхай	-9.13879
1	-9.13927
▁жилүүдэд	-9.13963
▁өнөөгийн	-9.14002
Би	-9.14037
чих	-9.14069
▁хүмүүсийг	-9.14111
▁хөдөлмөрийн	-9.14236
▁үнэт	-9.14283
▁төрөл	-9.14285
лээ	-9.14363
▁өөртөө	-9.14447
000	-9.14506
▁хариуцсан	-9.1462
▁харахад	-9.1463
▁хангаж	-9.14648
▁ой	-9.14667
▁хорих	-9.14672
▁татаж	-9.14753
▁Солонгосын	-9.14845
▁27	-9.1488
▁нүүрсний	-9.1496
▁мэдэгдсэн	-9.14976
▁эерэг	-9.14986
▁ханш	-9.15099
▁эхэлж	-9.1524
▁сонгууль	-9.15316
▁төлөөлөл	-9.1542
▁хорооллын	-9.15446
▁өнөөдрийн	-9.15488
▁шар	-9.15534
▁уулархаг	-9.15648
▁хэвлэлийн	-9.15711
▁ярих	-9.15758
▁Түүнээс	-9.15759
аг	-9.15851
▁асар	-9.15855
▁журам	-9.1587
▁хор	-9.15912
▁дүү	-9.15964
тайгаа	-9.16044
▁хагас	-9.1616
▁төлөвлөж	-9.163
аж	-9.16386
▁хил	-9.16442
▁цэцэрлэг	-9.16538
▁чадна	-9.16599
▁хувцас	-9.16652
▁боддог	-9.16669
▁орнуудын	-9.16682
▁биеийн	-9.16797
Ц	-9.16895
▁зорилготой	-9.1693
ов	-9.16983
▁Танд	-9.17045
▁с	-9.17071
Ж	-9.17261
▁даргаар	-9.17304
▁хур	-9.17392
▁бүхнийг	-9.17404
▁ашиглалтад	-9.17412
▁төлөх	-9.17465
▁хамтарсан	-9.1758
▁янз	-9.17584
▁тэмцээн	-9.17643
▁ээлжит	-9.17822
▁жуулчлалын	-9.17895
▁БНСУ	-9.1794
ал	-9.17962
▁а	-9.18112
▁энгийн	-9.18131
▁Мэдээж	-9.18172
▁удирдлага	-9.18431
▁өмнөд	-9.18676
▁сууц	-9.18681
▁з	-9.18955
▁орлогч	-9.18979
▁бизнесийн	-9.19011
▁бүтэц	-9.19053
В	-9.19105
▁тогтоосон	-9.19142
лэх	-9.19209
▁1.	-9.19213
▁холбогдолтой	-9.19248
▁ТА	-9.19255
▁хол	-9.19284
▁ашгийг	-9.19301
▁жүжигчин	-9.19435
▁Чингис	-9.19474
▁өнгө	-9.19503
▁өөрийнхөө	-9.19528
▁зөвлөх	-9.19554
▁нэртэй	-9.19606
▁жолооч	-9.19615
▁зохицуулах	-9.19615
▁асуулт	-9.19644
▁хайр	-9.19688
лаад	-9.19733
▁удирдлагын	-9.19789
▁эмнэлэг	-9.19907
▁2.	-9.19954
▁талбай	-9.19977
Л	-9.20014
▁Тэдний	-9.20028
▁гардаг	-9.2008
▁дэлхийд	-9.20168
▁Хэвлэл	-9.20184
▁эрс	-9.20217
▁эргэж	-9.20492
▁Хүний	-9.20518
▁байгуулалт	-9.20613
▁чадаагүй	-9.20659
▁замыг	-9.20908
▁шагнал	-9.20927
▁хүсч	-9.21043
▁заалт	-9.21051
▁тусгасан	-9.2109
▁хий	-9.21115
▁идэвхтэй	-9.21165
▁суух	-9.2126
▁түүхий	-9.2128
▁суртахууны	-9.21367
▁Баянзүрх	-9.2167
▁дүүрэг	-9.21795
▁сул	-9.21871
▁чиглэл	-9.21884
▁бэрхшээлтэй	-9.21921
▁Цагдаагийн	-9.21951
▁тэмдэг	-9.21988
▁хүргэх	-9.2202
▁анги	-9.22021
уудын	-9.22057
ор	-9.22104
▁хүсэл	-9.22185
▁хороонд	-9.22205
▁улмаар	-9.22356
▁баялаг	-9.22361
лэн	-9.22364
▁одоогийн	-9.2238
▁алт	-9.22391
ээрээ	-9.2249
лж	-9.22598
▁хөтөлбөрт	-9.22603
▁ярьсан	-9.22634
▁23	-9.22665
▁Яг	-9.22702
▁гараад	-9.22845
▁технологи	-9.22873
▁шигшээ	-9.22881
▁байгуулагдсан	-9.2293
▁дүнтэй	-9.22984
▁онцлог	-9.23023
▁эрэгтэй	-9.23258
▁нийгэмд	-9.23313
▁зочид	-9.23405
▁зүгээр	-9.23435
▁богино	-9.23518
▁наадам	-9.23538
▁туршлага	-9.23574
▁олгож	-9.23617
▁гэрэл	-9.23775
▁мэдэж	-9.23809
▁арван	-9.23897
▁зөвшөөрөл	-9.23921
▁хэмжээгээр	-9.23923
▁цагдаа	-9.23932
▁явна	-9.23956
▁эрхэм	-9.24018
▁админ	-9.24231
▁элдэв	-9.24237
▁ширхэг	-9.24277
▁шинжилгээний	-9.24437
▁төгрөгийг	-9.24456
ам	-9.24461
▁Ийнхүү	-9.2455
▁хаана	-9.24578
▁тайлбар	-9.24596
▁Бас	-9.2463
▁Монголчууд	-9.24715
▁нөхцөлд	-9.24783
▁Ази	-9.248
y	-9.24838
▁ажиллагаагаа	-9.24986
эх	-9.25023
▁хүрэх	-9.25048
саар	-9.25081
▁500	-9.25136
▁бүсийн	-9.25282
▁чанартай	-9.25297
▁90	-9.25339
▁ш	-9.2537
▁мэднэ	-9.25382
▁морь	-9.25412
3	-9.25768
▁хуралдаанд	-9.25834
▁СОНИН	-9.25913
▁хэлэхэд	-9.25935
▁алдаа	-9.26075
▁хэвээр	-9.26217
▁хүрэл	-9.26404
▁номын	-9.26442
▁ӨДРИЙН	-9.26489
▁Уул	-9.26552
▁зэрэгцээ	-9.26611
▁Төсвийн	-9.26667
▁дэвшигч	-9.26681
▁Байнгын	-9.2676
▁зөвлөл	-9.26762
▁цэрэг	-9.26808
▁бэлтгэх	-9.26976
▁зуун	-9.27078
▁бусаар	-9.27214
▁оноо	-9.27315
▁байгууллагаас	-9.27572
▁засагт	-9.27586
▁хэрэглэж	-9.27663
но	-9.27696
ас	-9.27757
▁3.	-9.27776
▁ор	-9.28037
▁явцад	-9.28119
▁нүүр	-9.28243
▁ойн	-9.2832
▁тэнд	-9.2834
▁өсөлт	-9.28419
▁хэрэгжиж	-9.28462
▁туслах	-9.28538
▁хуралд	-9.28551
▁тунадас	-9.28718
▁ихтэй	-9.28849
▁худалдаж	-9.28889
▁чиглэлд	-9.28977
▁АНХААРУУЛГА	-9.29051
▁уурхай	-9.29118
▁зэргийг	-9.29269
▁систем	-9.29362
▁тушаал	-9.2947
▁эрхлэх	-9.29554
▁хангалттай	-9.29572
▁Байгаль	-9.29648
▁хувьтай	-9.29681
▁дүнг	-9.29693
▁ярьдаг	-9.29728
▁бодлогыг	-9.29767
▁алтан	-9.29773
б	-9.29815
▁ороод	-9.29834
▁жинхэнэ	-9.29868
▁шалгах	-9.29987
▁түүнээс	-9.3005
▁тухайд	-9.30077
▁үргэлж	-9.30174
Баттулга	-9.30199
▁наяд	-9.30365
▁хэсгийг	-9.30422
▁үүлтэй	-9.30459
▁зохисгүй	-9.3073
▁Бага	-9.30835
▁хэвийн	-9.30987
▁хүндэтгэнэ	-9.31093
▁Орос	-9.31175
▁илэрхийлж	-9.31213
▁яваад	-9.31344
аасаа	-9.31378
▁сараас	-9.3142
▁нэрийг	-9.31472
▁хязгаарласан	-9.31502
▁урд	-9.31629
▁Хүүхдийн	-9.31631
▁боловсруулж	-9.31692
▁Like	-9.31863
▁түүхэн	-9.31869
▁хог	-9.3197
▁үүссэн	-9.32096
▁шат	-9.3224
▁мэргэжилтнүүд	-9.3235
D	-9.32351
▁холбоотойгоор	-9.32479
▁олгосон	-9.32607
▁чи	-9.32826
▁зайлшгүй	-9.32841
▁эсэхийг	-9.32849
▁мөрийн	-9.32869
▁хөдөлгөөний	-9.32921
▁тогтоол	-9.33077
▁байгууллагуудын	-9.3311
тэйгээ	-9.33136
▁Одоогоор	-9.33173
Р	-9.33267
▁урьдчилсан	-9.33295
▁олсон	-9.3331
▁саналаа	-9.33423
▁валютын	-9.33425
▁спорт	-9.33454
▁бусдын	-9.33675
▁Зам	-9.3371
Энэ	-9.33722
▁тогтмол	-9.33749
▁утсаар	-9.33837
▁ойлголт	-9.33997
▁сонгох	-9.34082
▁суманд	-9.34115
▁of	-9.34301
▁сонгон	-9.34301
И	-9.34347
▁тавдугаар	-9.34363
▁Баян	-9.34384
▁Өмнөд	-9.34476
▁хэлбэрээр	-9.34613
▁өрхийн	-9.3468
▁Дархан	-9.34688
S	-9.34721
сны	-9.34727
▁суугаа	-9.34743
▁малын	-9.348
▁амьдралд	-9.34835
▁зэргийн	-9.34861
▁бүсгүй	-9.34868
▁биеэ	-9.34889
▁үзүүлэлт	-9.34899
▁орнууд	-9.34914
▁өдрөөс	-9.34994
▁төрд	-9.35013
▁Замын	-9.35091
▁илэрхийлсэн	-9.35221
▁Ө	-9.35239
▁хааны	-9.35281
▁тайван	-9.35332
▁аз	-9.35338
▁аргаар	-9.35377
▁яаралтай	-9.35428
▁Бусад	-9.3559
▁ахмад	-9.35604
▁гарагт	-9.35606
▁гишүүний	-9.3562
▁бодол	-9.35639
▁өдрийг	-9.35747
▁ИТХ	-9.35813
▁шүүхэд	-9.35815
ынхан	-9.35957
▁26	-9.36015
▁орлогын	-9.36033
▁300	-9.36034
▁дүүрэгт	-9.36045
▁өөрчлөх	-9.36127
▁Дараа	-9.36415
▁явуулдаг	-9.36509
▁Орон	-9.36828
▁Түүнийг	-9.36919
▁тооцоо	-9.36996
▁Бидний	-9.37002
▁анхаарах	-9.37015
▁чаддаг	-9.37019
▁дөрөвдүгээр	-9.37027
▁бичиж	-9.37106
▁хичээл	-9.37115
▁байрны	-9.37146
▁хөдөлгөөн	-9.37168
▁Хар	-9.37259
▁Өмнө	-9.3728
Эрдэнэт	-9.37315
▁эрдэм	-9.37437
▁тусгаар	-9.37506
▁буурсан	-9.37536
▁өмчийн	-9.37551
▁тэгш	-9.37551
▁10-	-9.37658
▁хүсэлт	-9.37895
▁харагдаж	-9.37943
▁байдалтай	-9.37966
▁арай	-9.3808
▁Зүүн	-9.38272
▁орой	-9.38278
▁үнийн	-9.38419
▁Нөгөө	-9.38429
▁нохой	-9.38687
▁нэмэгдсэн	-9.387
▁ихээр	-9.3871
▁төхөөрөмж	-9.38834
▁нисэх	-9.38899
Монголын	-9.38901
тан	-9.38947
▁хийхээр	-9.38963
▁хариулт	-9.39028
▁шинжилгээ	-9.39033
▁Өдрийн	-9.39052
▁Үүлшинэ	-9.39081
▁айлын	-9.39113
▁нээж	-9.39133
▁Ингэж	-9.39187
▁хуучин	-9.39252
▁хотноо	-9.39327
▁яриад	-9.39351
ноос	-9.39368
▁алхам	-9.39684
▁Цаашид	-9.39697
я	-9.39778
Ч	-9.39927
▁техникийн	-9.40165
▁28	-9.40282
▁олох	-9.40316
▁мөрдөн	-9.40359
▁хэллэгийг	-9.40374
▁гудамж	-9.40394
▁осол	-9.4058
▁тоог	-9.407
▁ХХЗХ	-9.40813
▁батлан	-9.4083
▁бүтцийн	-9.40864
▁ирнэ	-9.40907
▁шуурна	-9.40979
▁хаагч	-9.40979
к	-9.40986
▁мэтээр	-9.41074
ай	-9.41142
▁дундаа	-9.4122
▁өвчний	-9.41226
▁хүүхдийг	-9.41241
▁гарган	-9.41262
лэг	-9.41374
▁жилдээ	-9.41427
▁Улмаар	-9.4143
▁дуучин	-9.41432
▁санхүүжилт	-9.41433
▁хохирол	-9.41473
▁тэднийг	-9.4154
▁хүүхдээ	-9.41553
▁Увс	-9.416
▁зэргээр	-9.41609
▁ангид	-9.41739
▁Я	-9.41899
▁Дээрх	-9.41959
▁зохистой	-9.4201
▁гарна	-9.42015
▁ахлах	-9.42022
▁Хэм	-9.42088
Засгийн	-9.42111
▁батлагдсан	-9.42162
▁Иймээс	-9.42178
▁төлөвлөгөө	-9.42292
▁хэв	-9.42379
▁ашиглан	-9.424
өд	-9.42412
▁бэлэг	-9.42415
▁өрх	-9.4242
жин	-9.42462
▁2011	-9.42594
үүдийг	-9.42636
▁хөрөнгийг	-9.42782
▁ирдэг	-9.42832
▁амьдардаг	-9.4296
▁харьцуулахад	-9.43075
▁мэргэжилтэн	-9.43076
▁үүргээ	-9.43081
▁хэлэлцээр	-9.43091
▁шалгаруулах	-9.43123
▁шатанд	-9.43213
хон	-9.43268
▁Америкийн	-9.43299
▁эмнэлэгт	-9.43388
▁минутад	-9.43412
▁агаар	-9.43421
▁ширүүснэ	-9.43542
▁даяар	-9.43611
▁хандах	-9.43712
▁нийттэй	-9.43742
▁судалж	-9.43757
▁хүнс	-9.43825
▁Бүгд	-9.43917
ийнхээ	-9.43942
▁МЭДЭЭ	-9.43946
▁утас	-9.43968
▁өрсөлдөх	-9.44023
▁төлөв	-9.44321
▁хориг	-9.44588
▁Туул	-9.44641
▁Хөдөлмөрийн	-9.44675
▁өдөрт	-9.44771
▁зөвлөгөө	-9.44818
▁хөгжиж	-9.4482
▁тамирчид	-9.44825
▁Цагаан	-9.44894
B	-9.45072
▁Өнөөдрийн	-9.45121
▁зардлыг	-9.45253
▁зорилт	-9.45263
▁явуулсан	-9.4537
▁өв	-9.45414
▁төрөөс	-9.45586
▁хараад	-9.45859
▁шугам	-9.45862
▁эмэгтэйчүүдийн	-9.45917
▁Солонгос	-9.45979
▁архи	-9.46003
▁мэддэг	-9.46043
▁нэмэр	-9.46066
▁үүргийг	-9.46067
▁цэцэрлэгийн	-9.4613
▁итгэлтэй	-9.4613
▁Мэргэжлийн	-9.46146
ол	-9.46151
▁шинэчлэл	-9.46307
▁хандлага	-9.46413
▁уулзалтын	-9.4644
▁магадлалтай	-9.46474
▁давж	-9.46589
даж	-9.46598
▁төслүүд	-9.46613
▁үүрэгтэй	-9.46616
▁төлбөрийн	-9.4675
▁цол	-9.46794
▁эс	-9.46932
▁сонгогдсон	-9.46983
▁сууриа	-9.47058
▁Ажил	-9.47081
▁хилийн	-9.47103
a	-9.47122
▁тооцох	-9.47174
▁хэлэхдээ	-9.47228
▁ер	-9.47233
00	-9.47303
10	-9.47304
▁гаргаад	-9.47353
У	-9.47387
▁дундаж	-9.47475
▁нөхөр	-9.47559
▁эхэллээ	-9.4773
▁Сэлэнгэ	-9.47779
▁зүйлд	-9.47792
▁гэрээг	-9.47801
ер	-9.47826
сээр	-9.47928
▁эхнэр	-9.47952
▁даваа	-9.47983
▁Ялангуяа	-9.48053
▁урлаг	-9.48163
▁Орхон	-9.48243
▁харилцааг	-9.48298
▁чиглэсэн	-9.48327
▁дүрэм	-9.48449
▁үзвэл	-9.4849
▁эрүүгийн	-9.48544
▁маргааш	-9.48594
▁парламентын	-9.4877
▁улиралд	-9.4878
▁үеэс	-9.48808
▁засгийг	-9.48858
К	-9.48867
▁20-	-9.48923
▁загвар	-9.49028
▁Нийт	-9.4907
▁доллар	-9.49084
▁урсгал	-9.49091
▁байдаггүй	-9.49139
▁маргаан	-9.49171
▁баярын	-9.49209
▁наадамд	-9.49226
20	-9.49227
▁зээлийг	-9.4924
▁одоогоор	-9.49291
Ш	-9.49294
▁утга	-9.49383
▁хариуцлагатай	-9.49428
▁S	-9.49457
чихсан	-9.49488
▁2000	-9.49505
▁сүлжээ	-9.49505
▁аюултай	-9.4971
▁7-12	-9.49879
▁үйлдвэрлэлийн	-9.49981
▁амьд	-9.50006
▁хийлээ	-9.50159
▁дэмжсэн	-9.50377
▁НИТХ	-9.50406
▁баяртай	-9.50442
▁гарц	-9.50471
▁нэмэх	-9.50552
▁залуучуудын	-9.50604
▁орондоо	-9.50619
▁Ард	-9.50634
▁2-	-9.50746
▁эхэнд	-9.508
ү	-9.50876
▁49	-9.50897
▁зүрх	-9.50904
йн	-9.51051
▁дүгнэлтийг	-9.51144
▁агентлаг	-9.51297
▁засвар	-9.51342
▁анхан	-9.51436
▁далайн	-9.51445
▁гэртээ	-9.51513
▁есдүгээр	-9.51513
▁доод	-9.51531
Энхбаяр	-9.51534
▁I	-9.51658
▁эмчилгээ	-9.51665
▁ойрын	-9.51677
▁хангасан	-9.51728
эр	-9.51729
▁үүнээс	-9.5177
▁сайдаар	-9.51801
▁эрсдэл	-9.51838
▁Хуулийн	-9.51868
▁хувьцаа	-9.52077
▁төгссөн	-9.52115
ЫН	-9.52143
▁хөнгөн	-9.52228
▁15-	-9.52266
▁дуудлага	-9.5231
▁байрлах	-9.52335
▁хөгжмийн	-9.52398
▁хаагчид	-9.52437
▁тамхи	-9.52462
▁тосны	-9.52472
▁Энд	-9.52479
▁говийн	-9.52481
▁гаргадаг	-9.52489
▁ижил	-9.52556
▁ирлээ	-9.52617
Эрдэнэбат	-9.52763
▁бар	-9.52908
▁бүсэд	-9.52925
уулж	-9.52961
▁олимпийн	-9.53007
▁бүхний	-9.53051
▁хүндрэл	-9.53182
▁шаардлагыг	-9.53245
уудад	-9.53269
▁төлөөлөгчид	-9.53292
▁явган	-9.53326
▁2010	-9.5337
▁сонголт	-9.53372
▁хямд	-9.53416
▁эрч	-9.5345
▁ноцтой	-9.53556
▁хамаагүй	-9.53559
▁сурах	-9.53608
лаг	-9.53751
▁зохицуулалт	-9.5379
▁гэрээний	-9.53862
▁эрт	-9.53928
▁Сэтгэгдэл	-9.5402
▁орчныг	-9.54031
▁зуур	-9.54096
▁усан	-9.54163
▁мэдэгдэл	-9.5422
дог	-9.54256
▁сэтгэлийн	-9.54307
▁тэмцээний	-9.54335
▁мөнгөө	-9.54351
▁таныг	-9.5442
▁хугацааг	-9.54433
▁дүүрэн	-9.54512
▁этгээд	-9.54552
▁үгийг	-9.54651
▁гоо	-9.54682
▁хүлээсэн	-9.54691
▁Хангай	-9.54782
▁Эл	-9.54924
▁төлөвлөсөн	-9.54949
▁B	-9.5495
▁эрдэмтэн	-9.5496
▁чуулган	-9.55028
аагүй	-9.55121
▁хорт	-9.55162
▁удахгүй	-9.55308
▁бодис	-9.5537
▁автомашин	-9.55592
▁Хэдийгээр	-9.55593
▁Бүх	-9.55719
▁нөлөөлж	-9.55831
▁лээ	-9.55878
▁наймдугаар	-9.55956
▁саад	-9.55967
▁амар	-9.56343
▁хэлний	-9.5642
▁насанд	-9.56428
▁35	-9.56457
лаж	-9.56486
▁сайдад	-9.56521
дах	-9.56535
▁Баянгол	-9.5667
▁есөн	-9.56909
),	-9.56955
▁эцэст	-9.57009
▁оюун	-9.57248
▁бүхэнд	-9.5729
▁арилжааны	-9.57427
▁уулын	-9.57484
ынхаа	-9.57486
▁эмэгтэйчүүд	-9.5753
▁өрөө	-9.57588
▁хэрэгслийн	-9.57632
▁огцруулах	-9.57687
▁чадвартай	-9.57746
▁мэргэжил	-9.5783
▁очсон	-9.57912
▁гавьяат	-9.57966
▁зүйлс	-9.58102
▁харьцангуй	-9.58219
▁гадны	-9.58273
▁татан	-9.58299
▁цөөн	-9.58313
▁C	-9.58351
▁үндэс	-9.58392
▁хамгааллын	-9.58411
▁тооны	-9.5844
▁хэлээд	-9.58467
энд	-9.58549
▁үүсгэн	-9.58605
▁дарамт	-9.58666
ээсээ	-9.58753
▁тогтолцоо	-9.58777
▁хүртсэн	-9.58805
лийн	-9.5888
▁харуулж	-9.58922
▁Хүүхэд	-9.59104
▁хоорондоо	-9.59112
хоо	-9.59123
▁үзэсгэлэн	-9.59136
ИЙН	-9.59149
▁Алтайн	-9.59149
▁дур	-9.59161
▁хамрагдах	-9.59173
▁хүнтэй	-9.59237
▁түүхтэй	-9.59305
▁хугацаагаар	-9.59372
▁хөдлөх	-9.59557
▁бүрдүүлж	-9.59595
▁станц	-9.5973
дөө	-9.59752
▁Ховд	-9.59866
▁шилжүүлэх	-9.59869
▁р	-9.60014
▁албанд	-9.6005
▁хүрээлэн	-9.60094
▁нэвтрүүлэх	-9.60124
га	-9.60199
▁улсаас	-9.60204
▁харсан	-9.60209
▁тэдэнд	-9.60229
▁сэргээх	-9.60347
▁төлж	-9.6042
▁буудал	-9.60506
▁мэс	-9.60558
▁зогсоох	-9.60559
▁45	-9.60635
▁үндэслэн	-9.6068
▁хэлтсээс	-9.6069
▁ашигт	-9.6077
▁бүртгэлийн	-9.6085
P	-9.60885
ө	-9.60973
▁Завхан	-9.60989
▁дагаж	-9.60993
▁тоглож	-9.61019
▁хотгор	-9.61031
▁лам	-9.61035
▁зориулж	-9.61175
▁шийдэж	-9.61198
▁дэвсгэрт	-9.61257
▁үлгэр	-9.61259
▁зохиолч	-9.61273
▁4.	-9.61356
ing	-9.61425
▁гүн	-9.61429
▁бодлоо	-9.61431
▁Дорнод	-9.61467
▁уралдаан	-9.61594
o	-9.61809
▁замд	-9.6181
▁баримтлах	-9.61843
▁байгуулахаар	-9.61864
▁ав	-9.61929
▁дотроо	-9.61982
▁асууж	-9.6207
▁компанид	-9.62103
Элбэгдорж	-9.62104
▁ноён	-9.6214
▁алдаж	-9.6218
▁Газрын	-9.62234
▁хамтдаа	-9.62268
▁ганцхан	-9.62269
▁хичээлийн	-9.62304
▁байгууламж	-9.62308
ир	-9.62338
эг	-9.62373
▁тооцож	-9.62376
▁Жишээ	-9.62376
▁бүтээлч	-9.62414
▁Төр	-9.62414
▁ОУВС	-9.6243
▁сэтгэгдлийг	-9.62566
▁тогтоож	-9.62581
▁НИЙГЭМ	-9.62594
▁газраа	-9.62854
▁ялангуяа	-9.62894
▁Ф	-9.62898
ка	-9.62983
▁айлчлал	-9.63092
▁дасгалжуулагч	-9.63148
▁ардчилсан	-9.63171
П	-9.63173
▁3-	-9.6319
▁шинэчилсэн	-9.63214
▁Харамсалтай	-9.63214
▁уламжлалт	-9.63264
дан	-9.63301
▁саяхан	-9.63309
▁орныхоо	-9.63408
▁асуудлын	-9.63435
▁цааш	-9.63471
▁тодорхойгүй	-9.63509
▁түрүүнд	-9.63558
▁ид	-9.63586
▁нөлөөтэй	-9.63656
▁шүүгч	-9.63701
I	-9.63751
▁бүгдийг	-9.63824
▁2009	-9.63856
▁тогтолцоог	-9.63939
хүү	-9.63963
▁мэдээлж	-9.63969
▁орд	-9.63971
тал	-9.63995
▁хийн	-9.6401
▁Анх	-9.64042
▁хүчингүй	-9.64073
▁цэцэрлэгт	-9.64176
▁ордог	-9.64323
Батболд	-9.64339
чууд	-9.64355
er	-9.64398
▁нэрийн	-9.64399
▁үнэлгээ	-9.64417
▁Зөвхөн	-9.64418
▁зарласан	-9.64482
on	-9.64528
▁хүчээр	-9.64557
▁талтай	-9.64588
▁тээвэр	-9.64613
▁Хэн	-9.64654
▁үнийг	-9.64671
▁хөх	-9.64672
▁орноо	-9.64682
▁суурин	-9.64686
▁явц	-9.64727
▁сурч	-9.64763
▁цус	-9.64798
▁байгуулна	-9.648
▁ирүүлсэн	-9.64801
▁1000	-9.64802
▁долларын	-9.64845
▁:	-9.64911
▁Одоогийн	-9.64934
▁хүүхдэд	-9.64938
▁материал	-9.65102
▁цэвэрлэх	-9.65184
Э	-9.65206
им	-9.6526
сөн	-9.65271
▁хайртай	-9.65327
▁мэдээж	-9.65437
▁шороон	-9.65448
▁дурдсан	-9.65493
гээс	-9.65534
▁санд	-9.65579
▁өмч	-9.65585
эй	-9.65625
▁киноны	-9.6565
▁иржээ	-9.65749
ран	-9.65908
▁усанд	-9.65911
▁Хойд	-9.65921
▁итгэж	-9.65955
▁хийгдэж	-9.65956
▁сонирхол	-9.66028
▁2008	-9.662
▁чөлөө	-9.66243
▁and	-9.66268
▁дээшлүүлэх	-9.66279
▁эргээд	-9.6628
▁долдугаар	-9.66395
▁утгаараа	-9.66462
4	-9.66497
▁үйлдсэн	-9.66513
▁залуучууд	-9.66601
▁бүтээгдэхүүнийг	-9.66635
▁Сонгинохайрхан	-9.66655
▁хамгаалж	-9.66719
▁амьтан	-9.66856
▁судлаачид	-9.66865
▁Эрдэнэт	-9.66875
30	-9.66928
▁бат	-9.66932
▁парламент	-9.67011
ed	-9.67024
▁унаж	-9.67039
▁баталж	-9.67092
▁ялалт	-9.67092
▁авахаар	-9.67093
▁зарчим	-9.67093
▁Баруун	-9.67138
▁онгоц	-9.67161
▁сүүлд	-9.67161
▁СЭТГЭГДЭЛ	-9.67221
маар	-9.67293
лын	-9.67307
▁Үүнтэй	-9.67402
▁өнөө	-9.67556
ой	-9.67655
▁зургийг	-9.67655
▁эхэлнэ	-9.67665
▁үүний	-9.67716
▁ердөө	-9.67806
үү	-9.67817
▁Ирэх	-9.67901
▁зууны	-9.67948
▁Шадар	-9.67981
▁32	-9.68072
▁бодох	-9.68124
▁34	-9.68166
▁удаад	-9.68198
▁далд	-9.68228
▁Ингэхдээ	-9.68232
▁ДАШТ	-9.6833
05	-9.68378
i	-9.68434
снаар	-9.68514
▁өгөөд	-9.68568
▁ан	-9.6864
▁зорчих	-9.68678
▁стандарт	-9.68686
▁доктор	-9.68704
▁тэтгэврийн	-9.68715
▁холбогдсон	-9.68718
▁багагүй	-9.68755
▁өсч	-9.68809
▁асуудлаа	-9.68935
▁хүүтэй	-9.68975
6	-9.68979
▁гүйцэтгэж	-9.68994
▁үргэлжилж	-9.69014
▁эмийн	-9.69028
▁заалтыг	-9.69063
▁монголын	-9.69075
▁арьс	-9.691
▁нэрээр	-9.69124
▁суурийг	-9.6916
▁гэрийн	-9.69244
▁ховор	-9.69251
▁танилцуулж	-9.69299
▁боловсруулсан	-9.69316
▁гаралтай	-9.69336
▁сэтгүүлч	-9.69343
▁уламжлал	-9.6935
▁амралтын	-9.69493
▁явагдаж	-9.69517
▁баталгаа	-9.69556
▁онцолж	-9.69617
▁малчин	-9.69666
у	-9.69685
▁зохих	-9.69714
▁шалгалтын	-9.69794
▁цэг	-9.69815
▁Батлан	-9.69832
▁бүтээсэн	-9.69922
▁баригчид	-9.69985
вэл	-9.70107
▁барсан	-9.70137
▁бусдад	-9.70162
▁хуудас	-9.70163
иа	-9.70188
▁зарцуулах	-9.70219
▁цай	-9.70305
▁авахыг	-9.70305
▁даасан	-9.70314
▁тэтгэвэр	-9.70384
▁Газар	-9.70457
▁зорьж	-9.70505
▁нөлөөлөх	-9.70546
▁өрийн	-9.70596
▁нэмэгдэх	-9.70599
▁танилцуулсан	-9.70652
▁гарчээ	-9.7067
▁эхээр	-9.70695
Ү	-9.70709
▁төслүүдийг	-9.70813
▁ярилцаж	-9.7083
▁авлаа	-9.70834
▁хаа	-9.70834
Улаанбаатар	-9.70875
▁төгөлдөр	-9.70887
▁харьяа	-9.70912
▁манайд	-9.70935
▁зориг	-9.70985
▁Шүүхийн	-9.71031
п	-9.71047
▁хөрш	-9.71047
▁Намын	-9.71095
▁хүүг	-9.71115
▁цагаар	-9.71218
сний	-9.71226
▁гоё	-9.71231
▁у	-9.71282
▁үнээр	-9.71471
▁хүсэлтэй	-9.71475
▁хүлээх	-9.71564
ли	-9.71595
▁Дээд	-9.71634
▁дутуу	-9.71667
нууд	-9.71779
▁Чингэлтэй	-9.71789
▁болохоос	-9.7187
▁29	-9.7187
▁зар	-9.71875
▁од	-9.71882
▁хэлдэг	-9.71904
▁чөлөөлөх	-9.71932
▁ажиллагаатай	-9.71947
▁байгаагаас	-9.72088
▁хэлбэр	-9.72271
▁хөдөлгөөнд	-9.723
▁Эрх	-9.7235
▁Цас	-9.72358
▁орнуудад	-9.72426
▁үзүүлсэн	-9.72454
▁шийдвэрлэсэн	-9.72476
▁ухаалаг	-9.72479
▁түргэн	-9.72515
▁хөгжлийг	-9.72518
▁Цаг	-9.7253
▁дамжин	-9.72616
▁жаахан	-9.72651
▁хонь	-9.72651
ит	-9.72755
▁удирдагч	-9.72866
▁зөөлөн	-9.72876
▁цаана	-9.72912
▁Холбооны	-9.72927
▁боловсон	-9.72927
▁судлалын	-9.73092
▁сайтар	-9.73186
▁болчихсон	-9.73237
Эрдэнэс	-9.73301
гоо	-9.73305
▁нөхөд	-9.73326
▁халдвар	-9.73367
▁мөр	-9.7347
▁шинжтэй	-9.73552
▁ажилтнууд	-9.7361
▁судлаач	-9.7379
чдын	-9.73812
▁өдгөө	-9.73847
▁цасан	-9.73898
▁эхэлжээ	-9.73911
▁хадгалах	-9.73994
ос	-9.74059
үүдийн	-9.74097
▁шийдсэн	-9.74127
уу	-9.74135
О	-9.74181
c	-9.74188
▁тэргүүтэй	-9.74188
▁Аль	-9.74197
▁гайхалтай	-9.74198
▁дууссан	-9.74205
▁яригдаж	-9.74388
▁зогсохгүй	-9.74431
▁асуудлууд	-9.74446
▁бэхжүүлэх	-9.74498
▁өртөг	-9.74527
▁сангаас	-9.74557
ье	-9.74568
▁ажиллахыг	-9.7457
▁нүд	-9.74572
▁шинэчлэн	-9.74588
▁Эрчим	-9.74594
▁байлгах	-9.7486
▁автомашины	-9.74871
▁машины	-9.74956
▁суурьтай	-9.7497
▁салбарыг	-9.74976
▁аюул	-9.74998
▁засах	-9.7504
▁ойлгох	-9.75057
▁талархал	-9.7506
▁ТҮГЭЭХ	-9.75114
▁хугацаатай	-9.75158
▁400	-9.75168
▁бич	-9.75231
▁Иргэдийн	-9.75275
▁үзэхэд	-9.75382
▁цөмийн	-9.75446
▁түвшин	-9.755
▁санхүү	-9.75509
▁Дуу	-9.75539
▁хэрэглэдэг	-9.75645
▁Тавантолгой	-9.75712
▁эрхлэгч	-9.75723
▁шөнө	-9.75728
▁эзэлж	-9.75791
▁холбогдол	-9.75801
▁компаниудын	-9.75805
▁бүртгэл	-9.75811
▁ЗДТГ	-9.75848
09	-9.75888
▁дахиад	-9.75954
▁хэрэглээ	-9.75956
▁дунджаар	-9.75969
▁хийгдсэн	-9.76003
▁хүүхдүүдийн	-9.76008
▁ногоо	-9.76121
▁чуулганаар	-9.76164
▁очих	-9.76172
▁Хэнтий	-9.76198
▁өвөр	-9.76208
▁үлдэх	-9.76274
Алтанхуяг	-9.76291
▁Иргэний	-9.76358
▁тогтоолоор	-9.76359
n	-9.76367
▁to	-9.76393
▁A	-9.76453
▁хөгжилд	-9.76509
▁хэрэгжилтийг	-9.76524
▁битгий	-9.7653
▁биднийг	-9.76552
▁12-14	-9.76678
▁магадлал	-9.76801
▁хэлтэс	-9.76908
▁авахад	-9.76908
▁сайхны	-9.76996
▁цогцолбор	-9.77121
ла	-9.77127
▁эрхээ	-9.77254
шин	-9.77288
7	-9.77314
ана	-9.77367
▁буурч	-9.77368
▁хандсан	-9.77376
▁гараг	-9.77415
▁үхэр	-9.77427
▁Хөрөнгө	-9.7745
▁30-	-9.77493
▁амьсгалын	-9.77494
▁зааж	-9.77571
▁Говь	-9.77625
▁Дээр	-9.77698
▁оролцоо	-9.77771
▁танай	-9.77867
▁өвлийн	-9.77897
▁байгаагийн	-9.78012
▁Булган	-9.78111
▁Чи	-9.78212
▁жилтнээ	-9.78252
▁ТББ	-9.78279
▁ир	-9.78383
▁ачаалал	-9.78448
u	-9.78515
ar	-9.78617
▁мэдэгдэж	-9.78634
▁хурандаа	-9.78634
▁аврах	-9.78657
▁суралцах	-9.7872
▁хоёрын	-9.78737
лоо	-9.78764
эв	-9.78851
▁жин	-9.78919
▁хуралдааны	-9.78935
▁гэгч	-9.78944
▁ойлгомжтой	-9.78948
▁M	-9.78967
11	-9.78982
▁шалгарсан	-9.78986
▁хоолны	-9.79148
▁хурлаар	-9.7924
▁5-	-9.79244
▁хөнгөлөлттэй	-9.79324
▁33	-9.7938
▁хүрэлцэн	-9.79428
би	-9.79555
▁нөөцийн	-9.79669
▁шинэчлэх	-9.79699
▁олгодог	-9.79706
▁хөрөнгөөр	-9.79738
▁цөөнгүй	-9.79739
8	-9.79756
▁хөндийгөөр	-9.79761
▁автобус	-9.79767
▁бодитой	-9.7978
▁ундаа	-9.79845
▁25-	-9.79847
▁бохирдлыг	-9.79895
▁18-	-9.79905
▁чадварыг	-9.80023
хөө	-9.80032
▁нэмэгдүүлж	-9.80085
C	-9.8009
▁хүсэлтийг	-9.80104
▁нэрэмжит	-9.80173
уул	-9.8031
▁зорчигч	-9.80316
ур	-9.80322
▁тойрогт	-9.80489
▁дэлгэрэнгүй	-9.80494
▁багатай	-9.80551
▁зургаа	-9.80554
▁үүнд	-9.80582
▁чадвал	-9.80647
▁Үнэхээр	-9.80659
ласан	-9.80695
▁хамгаалалтын	-9.80734
▁тэнцэх	-9.8075
▁бүтээх	-9.8076
▁түүхэнд	-9.80817
▁Хэрэг	-9.80858
▁зориулан	-9.80866
▁Таван	-9.80877
al	-9.80909
▁Гэсэн	-9.80916
▁Монголбанкны	-9.8093
▁онгоцны	-9.80974
▁үзэгдэл	-9.80979
▁томилох	-9.81
▁Иргэд	-9.81003
▁бичлэг	-9.81017
▁дээрээс	-9.81037
▁тоот	-9.81073
▁буйг	-9.81091
▁эзэмших	-9.81132
▁яамнаас	-9.81158
Энх	-9.81165
их	-9.81233
▁шаардлагагүй	-9.81269
▁доо	-9.81424
▁150	-9.81441
▁Сайн	-9.81448
▁хэрэгжүүлсэн	-9.81532
▁өгөхгүй	-9.81564
▁халдварт	-9.81565
▁талбайн	-9.8166
▁нуур	-9.81661
дсан	-9.81716
▁чулуу	-9.81763
▁За	-9.81821
гийг	-9.81948
ат	-9.81987
▁2020	-9.82006
▁Улаан	-9.82024
▁авчээ	-9.82215
▁онц	-9.82253
/;	-9.82254
▁очоод	-9.82288
ган	-9.82302
▁тодорхойлох	-9.82303
▁үндэслэл	-9.82323
A	-9.82347
▁ордны	-9.82353
▁тутмын	-9.82379
▁51	-9.82385
▁хэрэглээний	-9.82399
▁яруу	-9.82412
▁Гол	-9.82454
▁тариа	-9.82456
▁үргэлжлэх	-9.82484
▁нийтдээ	-9.82492
▁арав	-9.8251
04	-9.82531
▁Хотын	-9.82567
Хүрэлсүх	-9.826
▁дэргэд	-9.82621
▁үүсвэр	-9.8264
▁ордонд	-9.82679
▁чанарын	-9.82709
▁хүрээ	-9.82721
▁татсан	-9.82755
▁дасгал	-9.8278
▁үзээд	-9.82839
▁ахлагч	-9.82917
▁сүү	-9.82953
Нямдорж	-9.82972
▁бичигт	-9.82977
▁болоогүй	-9.83038
▁урьд	-9.83074
▁дипломат	-9.83079
▁чин	-9.83245
▁зургадугаар	-9.83248
12	-9.83276
▁мөнгөөр	-9.83288
▁буйгаа	-9.83338
Мөнх	-9.83354
▁Зэвсэгт	-9.83357
▁аравдугаар	-9.8338
▁хэдхэн	-9.83395
▁гэнэт	-9.83418
тайгаар	-9.83442
▁жирийн	-9.83485
▁болсныг	-9.83494
▁хэрэгжих	-9.83505
▁малтмалын	-9.8351
Алтай	-9.83619
▁хүргэе	-9.83652
▁бодсон	-9.8369
▁хянан	-9.83729
уулах	-9.83873
▁жилээс	-9.83905
▁дөрөв	-9.83935
▁туршлагатай	-9.84038
Сайханбилэг	-9.8406
▁мэдээлсэн	-9.84064
G	-9.84113
чихаад	-9.84315
▁өөрчилж	-9.84316
▁11-	-9.84366
▁ж	-9.84444
15	-9.84459
▁адилхан	-9.8451
▁ая	-9.84517
▁болгоно	-9.84538
9	-9.84657
▁байтал	-9.84712
▁гүйцэтгэгч	-9.84728
▁Нам	-9.84731
▁хоолой	-9.84739
▁ХК	-9.84751
▁мастер	-9.84762
рах	-9.84824
▁5.	-9.84887
ог	-9.84934
▁байцаагч	-9.85031
▁хэлэлцүүлэгт	-9.85077
▁оновчтой	-9.85092
▁дайн	-9.85125
E	-9.8514
01	-9.85185
лэж	-9.85188
▁суралцаж	-9.85219
▁байрыг	-9.85254
▁оруулалтыг	-9.85271
t	-9.85295
▁бохир	-9.85296
40	-9.85328
M	-9.85365
маа	-9.85394
▁илтгэл	-9.85395
▁эрсдэлтэй	-9.85427
▁хаяг	-9.85428
▁Аж	-9.8543
▁Алтай	-9.85477
▁бурхан	-9.85522
▁сурагч	-9.8555
эм	-9.85588
▁хаврын	-9.85598
нийг	-9.85655
▁судлах	-9.8566
дийн	-9.85677
Та	-9.85707
▁үүсч	-9.8571
▁сэдвээр	-9.85767
▁эхчүүд	-9.85788
▁хэрэгцээ	-9.85837
▁асуултад	-9.85849
▁харамсалтай	-9.85882
Алтан	-9.8594
▁удаагаа	-9.85946
▁тулгамдсан	-9.85946
▁Найрамдах	-9.85973
уур	-9.86037
▁Германы	-9.86113
▁дэвших	-9.86117
▁даргад	-9.86135
▁чөлөөтэй	-9.86172
▁салхи	-9.86245
▁тайлан	-9.86278
Их	-9.86385
▁даргыг	-9.86397
▁12-	-9.86403
▁бохирдол	-9.86492
▁байдлаас	-9.86497
жиж	-9.86561
▁хураалт	-9.86563
лээд	-9.86609
▁багц	-9.86628
▁сонгосон	-9.8674
Бид	-9.86931
▁хаагчдын	-9.86949
▁36	-9.86961
▁нөхцөлийг	-9.86965
▁Хурал	-9.87009
▁хэвшлийн	-9.87018
▁ажилдаа	-9.87058
▁Эхний	-9.87093
▁мэдээллээр	-9.87104
хи	-9.87119
ул	-9.87177
▁эл	-9.87199
▁бөмбөг	-9.87204
▁сонссон	-9.87309
▁дайны	-9.8733
▁телевизийн	-9.87367
▁гуай	-9.8738
▁бэрхшээл	-9.87398
▁баатар	-9.8747
▁сонгож	-9.87481
▁ариун	-9.875
▁гадаадад	-9.87508
▁тэжээл	-9.87513
▁Ар	-9.87523
▁Герман	-9.87537
▁нийцсэн	-9.87561
▁ярилцлага	-9.87572
▁D	-9.87634
▁худал	-9.87634
▁луу	-9.87719
▁зав	-9.87744
▁цэцэг	-9.87796
▁даван	-9.87796
▁нэгжийн	-9.87813
▁арслан	-9.8785
▁болоход	-9.87891
▁албаныхан	-9.87896
▁Гал	-9.87987
▁хүндрэлтэй	-9.88074
▁ажлууд	-9.88086
▁тоглох	-9.88093
▁танилцууллаа	-9.88109
▁Мал	-9.88142
▁сайдыг	-9.88189
ри	-9.88207
▁Си	-9.88237
▁эхлүүлсэн	-9.88278
▁65	-9.88368
▁ядуу	-9.88398
Я	-9.88443
▁онцлон	-9.88445
▁унасан	-9.88454
▁4-	-9.88493
▁төрөлд	-9.88749
▁тасралтгүй	-9.88784
ив	-9.88787
▁төсвөөс	-9.8879
▁тоглоом	-9.88796
▁хатан	-9.88845
Очир	-9.88857
▁гаргажээ	-9.88875
50	-9.88888
▁ачаа	-9.88906
▁хараат	-9.88989
▁стратегийн	-9.89091
▁07	-9.89127
гар	-9.89162
▁захирагч	-9.89185
▁үзнэ	-9.89244
▁хүрэхгүй	-9.89278
▁Өмнөговь	-9.89356
▁бичгийг	-9.89418
▁үзүүлдэг	-9.89471
▁танхим	-9.89585
▁хийлгэх	-9.89613
▁Магадгүй	-9.89712
гч	-9.89771
ус	-9.89847
▁өгчээ	-9.90016
▁1990	-9.90059
▁алдарт	-9.90061
▁2019	-9.90121
▁инженер	-9.90198
ун	-9.90219
▁зай	-9.90252
▁сонсох	-9.90272
▁мужийн	-9.90281
дөг	-9.90287
▁ардын	-9.90497
▁нийслэлд	-9.90504
▁хүүхэдтэй	-9.90546
▁байгуулан	-9.90564
▁хороолол	-9.90581
▁эрэлт	-9.90607
ъя	-9.9065
▁31	-9.90704
ис	-9.908
▁чанарыг	-9.90815
▁хамгаалахын	-9.90845
▁хятад	-9.90875
▁групп	-9.909
▁эрдэмтэд	-9.90989
▁үргэлжлүүлэн	-9.91131
▁F	-9.91198
иг	-9.91309
▁хурд	-9.91475
▁тэгээд	-9.91483
▁ипотекийн	-9.91556
03	-9.91671
▁хямрал	-9.91725
25	-9.91767
▁захиргаа	-9.91786
▁16-	-9.91853
▁суудал	-9.91896
▁үйлийг	-9.91908
▁мэдэл	-9.91934
▁илэрхийлэх	-9.92012
▁хөгжим	-9.92037
▁хандив	-9.92047
▁төгс	-9.92085
▁танил	-9.92095
▁баян	-9.921
▁чанга	-9.92141
▁анхаарлаа	-9.92158
▁хүргэсэн	-9.92204
▁банкнаас	-9.92296
▁санхүүжилтийн	-9.92306
▁48	-9.92351
▁ёслол	-9.92364
▁асуудалтай	-9.92406
▁судалгаагаар	-9.92474
▁хэлэлцүүлгийг	-9.92494
▁БИЧИХ	-9.92541
▁намууд	-9.92593
▁Захирагч	-9.92607
▁чуулга	-9.92611
▁нэгэнт	-9.92663
▁Налайх	-9.927
▁хүүгийн	-9.92757
▁уулзалтад	-9.92767
▁гараа	-9.92808
▁шилжүүлэн	-9.92814
▁шашны	-9.92864
▁дийлэнх	-9.92865
▁оффшор	-9.92893
▁оролцогч	-9.92919
▁гэрээнд	-9.92968
▁бэлтгэж	-9.92972
▁бэлгийн	-9.92989
▁шийдэл	-9.92991
▁дөнгөж	-9.93058
▁ХОТ	-9.93096
▁түвшний	-9.93115
▁УЛААНБААТАР	-9.93125
▁орших	-9.93125
▁6-	-9.93149
▁асуудлуудыг	-9.93176
▁дугуй	-9.93178
▁Боловсролын	-9.93214
▁эмчилгээний	-9.93251
▁үнэлж	-9.93356
лсан	-9.93361
▁сонгуулиар	-9.93415
Ганбаатар	-9.93435
▁тахиа	-9.93472
▁зөрчиж	-9.9352
таа	-9.9354
▁уулзах	-9.93549
▁Нэр	-9.93554
▁нартай	-9.93617
▁09	-9.93644
▁цогц	-9.93674
▁буу	-9.93725
▁түүхийн	-9.93759
▁суусан	-9.9377
▁Санхүүгийн	-9.93779
▁үзлэг	-9.93779
▁сайтай	-9.93834
▁санамж	-9.94028
▁танилцуулна	-9.9403
▁чаддаггүй	-9.9404
▁in	-9.94042
▁G	-9.94078
▁Монголбанк	-9.94085
▁ажлуудыг	-9.94092
▁алдартай	-9.94094
▁зарлаж	-9.94145
02	-9.94159
▁Тэс	-9.942
▁ургамал	-9.94235
▁75	-9.94239
▁хамрагдсан	-9.9427
▁гаргана	-9.94396
▁авлига	-9.944
▁МУИС	-9.94413
▁галт	-9.94494
▁болтол	-9.94494
▁бүрдсэн	-9.9463
▁сонгодог	-9.94648
▁санаж	-9.9473
▁ээлжинд	-9.94734
▁байшин	-9.94737
▁дулааны	-9.94742
▁арилгах	-9.94849
▁үйлдвэрлэх	-9.94856
дэж	-9.9491
▁үүсэх	-9.95092
▁хэрээр	-9.95095
▁Тавантолгойн	-9.95161
▁бор	-9.95174
▁хэрэгжүүлэхээр	-9.95265
▁буудлын	-9.95291
▁хэрэглэсэн	-9.95404
▁чадалтай	-9.95508
▁өргөдөл	-9.95673
лон	-9.95727
өн	-9.95817
▁авалт	-9.95852
▁Уулзалтын	-9.95887
▁алдагдал	-9.95895
▁орлоготой	-9.95966
▁дагаад	-9.96008
▁илүүтэй	-9.96078
▁оролцлоо	-9.96108
▁шалгуур	-9.96112
▁Архангай	-9.96147
рч	-9.96147
F	-9.96168
▁тэнгэр	-9.96227
▁авахгүй	-9.96235
▁тусламжийн	-9.96255
▁тэргүүний	-9.96282
▁хэрэгжүүлэхэд	-9.96312
лох	-9.96385
▁55	-9.964
▁халамж	-9.96408
▁шаардаж	-9.96587
▁өмчит	-9.96671
▁зурсан	-9.96688
▁үйлд	-9.96701
▁байрт	-9.96709
▁гэм	-9.96717
▁үйлчлэх	-9.96736
▁монголчуудын	-9.96738
▁ёслолын	-9.96753
▁идэх	-9.96821
▁эхийн	-9.96823
▁тусам	-9.96823
▁уух	-9.9688
▁амархан	-9.97096
▁загварын	-9.97103
▁зуны	-9.97157
▁төлөвлөлт	-9.97177
▁Намайг	-9.97329
инд	-9.97347
▁Хүмүүс	-9.97358
▁зохиол	-9.97377
▁хорооноос	-9.97397
▁экспортын	-9.97408
▁тушаалын	-9.97437
▁нэгдэж	-9.97439
▁гаригт	-9.97468
▁уншиж	-9.97524
▁бүрэлдэхүүн	-9.97561
сныг	-9.9758
▁нээлтийн	-9.97597
▁журмыг	-9.97743
▁онцлогтой	-9.9776
▁99	-9.97775
снаас	-9.97849
хны	-9.97933
▁санааг	-9.9795
▁орчмын	-9.98035
▁таслан	-9.98037
in	-9.98087
▁өнөөдрийг	-9.98136
▁газрууд	-9.98137
▁харагдах	-9.9822
ныг	-9.98253
▁наймаа	-9.98309
▁хурлыг	-9.98348
уулсан	-9.98349
▁ажлаас	-9.98354
▁өөрт	-9.98367
▁шийдвэрлэж	-9.98371
▁талууд	-9.9838
▁түмэнд	-9.98395
▁цалинг	-9.984
0	-9.9842
▁эгч	-9.98467
ю	-9.98586
▁багт	-9.9861
тэн	-9.98634
▁Богд	-9.98639
▁Дархадын	-9.98642
▁6.	-9.98643
▁хасах	-9.98699
▁шалтгаанаар	-9.98707
▁танилцуулах	-9.98752
▁зориулалтын	-9.98776
үүл	-9.98792
▁төрж	-9.98806
▁гүүр	-9.98834
▁АСЕМ	-9.9884
▁анхаарлыг	-9.98909
алж	-9.98927
▁Улаанбаатарт	-9.9893
▁дэлгүүр	-9.99055
▁a	-9.99085
▁данс	-9.9918
▁түрүүлж	-9.9919
▁бондын	-9.99207
▁муухай	-9.99228
▁онцолсон	-9.99274
▁багтсан	-9.99278
▁төлбөрийг	-9.99314
▁оролцоно	-9.99329
тон	-9.99333
▁мэндэд	-9.99459
▁амьсгал	-9.99462
▁нэгжүүд	-9.9955
▁хэрэглэгч	-9.99608
▁хандан	-9.99621
▁E	-9.99639
▁бод	-9.99759
▁хүргүүлсэн	-9.99767
▁сур	-9.99798
▁амьдралыг	-9.9981
▁оролцоог	-9.99821
▁Өмнөх	-9.99835
▁мөрөө	-9.99927
▁нээлт	-9.99927
▁эртний	-9.99936
▁татварыг	-10.0006
▁ажилтай	-10.0009
▁албанаас	-10.001
ель	-10.0011
▁илэрсэн	-10.0012
▁сонирхлын	-10.0018
▁клуб	-10.0019
▁Америк	-10.0029
ом	-10.0029
▁хаалга	-10.0034
▁тохирсон	-10.0035
▁төлөвтэй	-10.0042
T	-10.0045
▁генерал	-10.0052
▁саналын	-10.0054
▁сургуулийг	-10.0055
