<unk>	0
<s>	0
</s>	0
[PAD]	0
[CLS]	0
[SEP]	0
[MASK]	0
.	-2.91519
,	-3.19291
▁нь	-4.30288
▁байна	-4.8015
-	-4.92676
▁	-4.97053
▁"	-5.01219
▁юм	-5.1313
"	-5.14386
▁энэ	-5.17383
▁байгаа	-5.22206
▁ч	-5.27539
ын	-5.33017
▁гэж	-5.4017
▁л	-5.64027
д	-5.70309
▁байсан	-5.79509
▁улсын	-5.81793
▁бол	-5.85604
ийн	-5.92106
▁нэг	-5.92457
▁их	-5.94802
▁олон	-6.00563
▁монгол	-6.02546
▁болон	-6.03439
▁хүн	-6.15352
▁гэсэн	-6.21772
гүй	-6.24144
▁байх	-6.2755
ыг	-6.27878
▁засгийн	-6.27928
▁тэр	-6.29065
?	-6.29884
:	-6.31934
▁тухай	-6.36975
ийг	-6.38764
т	-6.39461
▁мөн	-6.39936
▁хоёр	-6.41755
▁оны	-6.42543
▁улс	-6.42655
г	-6.43703
▁дээр	-6.45024
▁төрийн	-6.4905
▁би	-6.50216
▁газар	-6.50602
▁тус	-6.51922
▁сарын	-6.52593
тай	-6.52938
▁байдаг	-6.53239
▁болсон	-6.54468
▁аж	-6.58172
▁дарга	-6.59451
▁болно	-6.59665
▁харин	-6.63297
▁та	-6.64111
ээ	-6.64353
▁ямар	-6.65343
ны	-6.65392
▁буй	-6.66941
▁болж	-6.67437
▁онд	-6.69887
▁үйл	-6.71698
▁бөгөөд	-6.71786
▁болох	-6.71982
▁хууль	-6.72156
▁газрын	-6.72506
▁бид	-6.7395
▁талаар	-6.74668
н	-6.75952
▁гэдэг	-6.76402
аас	-6.77966
▁уих	-6.78702
▁манай	-6.79338
▁уу	-6.8025
▁эрх	-6.81878
▁эдийн	-6.82882
р	-6.84117
аа	-6.84177
▁хуулийн	-6.84952
▁хамгийн	-6.8778
▁орон	-6.88307
▁сайд	-6.88547
аар	-6.88678
▁сайн	-6.89734
тэй	-6.90325
▁авч	-6.90604
▁үед	-6.9071
▁жил	-6.94
▁жилийн	-6.94233
х	-6.96543
▁өдөр	-6.96645
▁хийж	-6.98019
▁албан	-6.98173
▁цаг	-6.98289
▁ерөнхий	-6.98773
▁ажил	-6.9899
▁дээ	-6.99591
▁д	-6.99698
▁б	-6.99892
▁хувьд	-7.00754
▁биш	-7.00915
▁вэ	-7.01938
▁нар	-7.01952
▁бий	-7.02159
▁хувь	-7.02687
▁арга	-7.03516
▁хүний	-7.03685
▁дараа	-7.03697
▁сая	-7.03876
▁ёстой	-7.04243
▁нэр	-7.04653
▁монголын	-7.05788
▁өмнө	-7.05869
▁зохион	-7.06932
▁-	-7.07245
▁гээд	-7.07747
▁хэмээн	-7.07943
▁санал	-7.08796
▁үр	-7.09176
▁зэрэг	-7.11493
▁хэрэгтэй	-7.11875
▁эх	-7.12009
▁бусад	-7.14026
▁юу	-7.14166
▁ажиллаж	-7.14549
▁буюу	-7.14714
▁ажлын	-7.15101
▁гэх	-7.16029
▁шиг	-7.16037
▁байж	-7.16154
▁шинэ	-7.16173
нд	-7.16943
▁шүү	-7.17214
▁н	-7.17329
▁асуудал	-7.1743
▁зарим	-7.17845
с	-7.17852
▁ийм	-7.18073
▁одоо	-7.19133
"-	-7.19707
▁уг	-7.20032
▁бүх	-7.20083
▁с	-7.20189
/	-7.2067
▁гишүүн	-7.21291
▁хөрөнгө	-7.22273
▁авах	-7.22609
▁зүйл	-7.22947
▁билээ	-7.24434
▁хэрэг	-7.24458
▁нийслэлийн	-7.24701
▁түүний	-7.24744
▁үг	-7.25692
▁дугаар	-7.26125
▁нийт	-7.27318
▁нэгэн	-7.2751
▁эрүүл	-7.28351
▁хүмүүс	-7.28549
▁засаг	-7.28999
гийн	-7.30135
▁хийх	-7.31102
▁аймгийн	-7.31206
▁байлаа	-7.31314
▁бас	-7.31374
▁градус	-7.31496
▁ам	-7.31648
▁маш	-7.32138
▁том	-7.32452
▁мэдээлэл	-7.32541
▁бүр	-7.32655
▁дахь	-7.32811
▁нутгийн	-7.32839
▁гэдгийг	-7.33932
▁өнгөрсөн	-7.34839
▁ирсэн	-7.35738
▁гэр	-7.36055
▁бага	-7.36424
ээр	-7.36767
▁гэхдээ	-7.36928
▁ард	-7.37195
▁дэлхийн	-7.37253
▁гол	-7.37531
▁хүртэл	-7.38158
ад	-7.38311
ж	-7.38514
▁өөр	-7.40431
▁гаруй	-7.40606
▁бус	-7.41001
▁үндэсний	-7.41669
▁өндөр	-7.41981
▁2	-7.4241
▁өнөөдөр	-7.42794
▁дагуу	-7.42974
▁удаа	-7.43018
▁төв	-7.43155
▁өөрийн	-7.43519
▁авсан	-7.44664
▁асуудлыг	-7.45011
▁энэхүү	-7.46806
▁дахин	-7.47454
▁10	-7.47685
▁тэрбум	-7.47848
▁х	-7.48085
▁тиймээс	-7.48246
▁илүү	-7.48268
▁гарч	-7.48476
▁гурван	-7.49566
▁үү	-7.49646
▁/	-7.49869
▁учир	-7.49939
▁хугацаанд	-7.50109
▁хотын	-7.50572
▁миний	-7.50616
▁нутгаар	-7.50793
▁зам	-7.5107
▁тийм	-7.51172
▁хэдэн	-7.51457
▁(	-7.51501
▁үндсэн	-7.51597
▁г	-7.51881
▁байдал	-7.51956
▁хийсэн	-7.52115
▁орж	-7.53061
▁сайхан	-7.53301
▁тухайн	-7.53361
▁хэн	-7.53474
а	-7.53576
▁хөгжлийн	-7.53837
▁ц	-7.5393
▁“	-7.54093
▁учраас	-7.54366
▁чинь	-7.54379
ээс	-7.5501
▁мянган	-7.55019
▁тодорхой	-7.55179
▁байв	-7.55189
)	-7.55333
▁тул	-7.55705
▁1	-7.55741
ч	-7.55836
▁хүүхэд	-7.55917
▁ба	-7.56459
▁3	-7.57739
▁ажиллагаа	-7.57825
▁бие	-7.58085
▁хэм	-7.59403
▁хүнд	-7.59429
▁иргэд	-7.59454
▁баруун	-7.59664
ний	-7.59688
▁тэд	-7.60219
▁улсад	-7.60348
▁холбоотой	-7.60559
▁гэтэл	-7.61369
▁м	-7.61441
▁хүрээнд	-7.61476
▁дунд	-7.61651
▁бүхий	-7.62126
▁бүрэн	-7.62413
▁нийгмийн	-7.63388
▁намын	-7.6364
▁зүйн	-7.64144
▁тулд	-7.65031
▁чухал	-7.65943
▁өдөртөө	-7.66064
▁байхгүй	-7.66092
▁байгааг	-7.66178
▁хойш	-7.66321
▁руу	-7.66461
▁байр	-7.67113
▁ерөнхийлөгч	-7.67335
▁төр	-7.67562
▁төсөл	-7.68096
▁түүнийг	-7.68187
▁мэт	-7.685
▁хар	-7.68707
▁мөнгө	-7.68802
▁ирэх	-7.69355
▁хувийн	-7.69745
▁үеэр	-7.69916
▁хамтран	-7.7083
даа	-7.70919
”	-7.71353
▁төлөө	-7.71798
▁дээд	-7.72021
▁маань	-7.72111
▁ажиллах	-7.72583
▁улаанбаатар	-7.72779
▁сэтгэл	-7.72937
▁ахуйн	-7.731
▁ман	-7.73762
▁хорооны	-7.73956
▁шөнөдөө	-7.74545
▁гадаад	-7.74565
▁хэмжээ	-7.74595
▁аль	-7.74703
▁хурлын	-7.75365
▁зах	-7.75507
▁гадна	-7.75517
▁минь	-7.75654
▁гаргасан	-7.75693
▁дэд	-7.75747
▁өгсөн	-7.76203
▁иргэдийн	-7.76323
▁боломжтой	-7.76496
▁ан	-7.77071
▁замын	-7.7743
▁дүүргийн	-7.77472
▁хүлээн	-7.77655
▁гаргаж	-7.78588
▁гарсан	-7.79114
▁байдлаар	-7.79562
▁хэсэг	-7.79965
▁хэмжээний	-7.80117
▁зөв	-7.80719
▁төгрөг	-7.81064
▁орны	-7.81275
▁ажлыг	-7.81574
▁метр	-7.81619
▁гэнэ	-7.81882
▁өргөн	-7.82058
!	-7.82114
▁өдрийн	-7.83499
▁цагт	-7.8355
▁төсвийн	-7.83588
ы	-7.8388
▁зүүн	-7.83998
▁хамт	-7.84011
▁үнэ	-7.84098
▁нутаг	-7.84179
▁тал	-7.84339
▁танд	-7.8457
▁а	-7.8538
▁байнгын	-7.85499
▁хүүхдийн	-7.85533
v	-7.85782
▁байгууллага	-7.85803
▁сард	-7.86043
▁4	-7.86045
▁сүүлийн	-7.86314
сан	-7.86728
▁өөрчлөлт	-7.86975
л	-7.87264
▁бэ	-7.8735
▁явж	-7.87621
▁хэлж	-7.87712
▁20	-7.8792
▁боломж	-7.88328
▁тэрбээр	-7.88339
▁байхад	-7.88507
▁5	-7.88697
▁үүнийг	-7.88803
▁ж	-7.88972
▁даа	-7.89139
▁зөвхөн	-7.89292
▁болоод	-7.8957
▁нам	-7.90441
▁тээврийн	-7.91055
▁таны	-7.91295
▁хэмжээг	-7.91329
▁нийтийн	-7.91554
▁байгуулах	-7.91621
▁бодлого	-7.91781
▁шаардлагатай	-7.91975
▁шийдвэр	-7.92428
ий	-7.92774
▁хот	-7.93272
▁хуульд	-7.9328
той	-7.93443
▁иргэн	-7.94312
▁тэрээр	-7.94611
▁мэдээ	-7.94947
▁ёс	-7.95125
▁оруулах	-7.95268
▁байвал	-7.95293
▁үүрэг	-7.95335
▁хамгаалах	-7.95496
▁гэхэд	-7.95987
▁үе	-7.96087
▁багш	-7.96156
▁т	-7.96432
▁нөхцөл	-7.96858
▁гэвч	-7.97384
▁компани	-7.97417
▁орчим	-7.97557
▁зээл	-7.97704
▁тэдний	-7.98372
▁нарын	-7.98415
▁өөрөө	-7.98491
▁дээрх	-7.98535
▁бидний	-7.98584
▁хэрхэн	-7.98685
▁хамтын	-7.98958
▁үзэж	-7.99084
▁болов	-7.99284
▁хэмжээнд	-7.99412
эд	-7.99433
▁гар	-7.99518
▁ану	-7.99625
▁мэргэжлийн	-7.99709
▁тэгвэл	-7.99843
▁аюулгүй	-8.00912
▁сонгуулийн	-8.01039
▁ирж	-8.01107
▁уран	-8.01159
▁болохоор	-8.01768
▁үеийн	-8.01791
▁анх	-8.02766
▁болгох	-8.02784
▁ер	-8.03247
▁дотор	-8.03254
▁яг	-8.03354
▁мэндийн	-8.03536
▁таван	-8.03906
▁зээлийн	-8.0407
▁гэмт	-8.04124
▁эсвэл	-8.04161
▁эхний	-8.04331
▁муу	-8.04398
▁сургуулийн	-8.04816
▁хариуцлага	-8.04924
▁болохгүй	-8.04948
▁өгч	-8.0511
▁секундэд	-8.05184
▁цагдаагийн	-8.05371
▁байдлыг	-8.05621
▁–	-8.05755
▁тоо	-8.06065
▁уул	-8.06219
▁холбогдох	-8.06375
▁залуу	-8.06496
▁2016	-8.06572
▁нас	-8.0684
ан	-8.06983
▁өгөх	-8.07077
▁байгууллагын	-8.0709
▁төгрөгийн	-8.07091
▁дулаан	-8.07222
дээ	-8.07679
▁хэлсэн	-8.08066
▁нэгдсэн	-8.08154
▁салхи	-8.08309
▁чи	-8.08566
▁үгүй	-8.08644
в	-8.08761
▁эхэлсэн	-8.08916
▁цагаан	-8.09267
▁харж	-8.09379
▁болжээ	-8.09447
▁ажиллагааны	-8.09636
▁чадахгүй	-8.09686
▁дөрвөн	-8.09702
▁санаа	-8.10157
▁ажиллагааг	-8.10318
▁тэгээд	-8.10544
даг	-8.10713
▁хүү	-8.11287
▁газраас	-8.11809
▁яагаад	-8.12066
▁11	-8.12446
▁байжээ	-8.12606
▁хүчин	-8.12751
▁дүгээр	-8.12808
▁сумын	-8.12851
▁хэргийн	-8.12996
▁анхны	-8.13055
▁6	-8.13182
▁дуу	-8.13324
▁төслийг	-8.14042
▁даргын	-8.14086
▁2017	-8.14293
▁байгуулж	-8.14628
▁ээ	-8.14634
▁хүчний	-8.14638
▁өмнөх	-8.15014
▁мэдээллийн	-8.15316
▁12	-8.15569
▁санхүүгийн	-8.15608
оо	-8.15843
▁байгаад	-8.15906
▁сургууль	-8.16036
▁салбарын	-8.163
▁орчин	-8.16408
▁тусгай	-8.16604
▁үүний	-8.16613
▁цэргийн	-8.16885
▁боловч	-8.17834
▁байдлын	-8.18031
▁хэл	-8.18055
▁эдгээр	-8.18119
▁7	-8.18159
▁гаргах	-8.18266
mn	-8.18396
▁хүрч	-8.18684
▁түүнчлэн	-8.18922
▁үүнээс	-8.18927
▁компанийн	-8.19083
▁шууд	-8.19122
▁намайг	-8.19157
▁бүс	-8.19267
▁боллоо	-8.19334
▁ярьж	-8.19484
▁энд	-8.19794
▁100	-8.20136
▁газарт	-8.20442
▁нарийн	-8.20536
▁болгож	-8.20739
▁эд	-8.21553
на	-8.21729
▁ус	-8.22005
▁цаашид	-8.22308
▁хэд	-8.2253
▁гишүүд	-8.22812
▁нөгөө	-8.22873
▁онцгой	-8.22908
▁мал	-8.22954
▁2015	-8.23129
▁30	-8.23492
▁ганц	-8.23496
▁бодож	-8.23661
▁явдал	-8.23723
▁эсрэг	-8.23729
▁тухайлбал	-8.23744
▁2018	-8.23837
▁биз	-8.24118
ууд	-8.24197
▁оруулж	-8.24198
▁болгон	-8.24262
▁хэрэгжүүлэх	-8.24483
▁сангийн	-8.24494
▁төслийн	-8.24518
▁барьж	-8.24586
▁хүч	-8.24732
▁э	-8.24828
▁долоо	-8.25
▁ингэж	-8.2514
▁байгуулсан	-8.25154
▁хувийг	-8.25305
м	-8.25531
▁сар	-8.25616
▁олж	-8.25986
▁оху	-8.26082
▁агаарын	-8.26575
▁орсон	-8.26673
▁ашиг	-8.267
▁гэрээ	-8.27548
▁з	-8.27584
▁шаардлага	-8.27654
▁хүйтэн	-8.2794
▁жилд	-8.28108
▁төрлийн	-8.28194
▁он	-8.28559
▁яаж	-8.28641
▁эмэгтэй	-8.29072
▁төмөр	-8.29117
▁баримт	-8.29592
▁салбарт	-8.29618
▁гарах	-8.2982
▁үл	-8.2999
▁ерөнхийлөгчийн	-8.30243
▁оролцож	-8.30511
▁8	-8.30905
▁хувиар	-8.30989
▁оноос	-8.3103
▁хугацаа	-8.31096
▁эрчим	-8.31207
s	-8.31374
▁надад	-8.31496
▁хүлээж	-8.31737
▁насны	-8.31856
▁хурал	-8.32057
▁болдог	-8.32101
▁эмч	-8.32346
▁ил	-8.32382
оор	-8.32784
▁настай	-8.3303
▁явсан	-8.33564
▁тавьж	-8.33578
▁хоногийн	-8.33691
▁хүнийг	-8.33747
▁ингээд	-8.3385
▁сэтгэгдэл	-8.34224
▁мэдээллийг	-8.34249
▁хороо	-8.34256
▁албаны	-8.34466
▁томоохон	-8.34495
▁баяр	-8.34647
▁ххк	-8.34774
▁хооронд	-8.34814
▁бүгд	-8.35019
ц	-8.3516
▁үнэн	-8.35397
▁ажээ	-8.35519
▁шинээр	-8.35523
и	-8.35787
▁чиглэлээр	-8.35864
▁сонин	-8.35878
▁салбар	-8.36256
▁нэмэлт	-8.36327
▁явах	-8.36348
▁захирал	-8.36424
▁хаан	-8.37011
▁банкны	-8.37124
▁хэлбэл	-8.37324
аад	-8.37528
▁аварга	-8.37531
▁худалдан	-8.37667
▁хүмүүсийн	-8.37797
оос	-8.37807
▁тэгэхээр	-8.38656
▁бодлогын	-8.38679
▁бичсэн	-8.38726
▁рүү	-8.38812
▁ш	-8.3882
▁алга	-8.38909
ш	-8.3893
▁эцэг	-8.38998
▁бичиг	-8.39103
▁о	-8.3946
▁төвийн	-8.39641
▁өөрийгөө	-8.39935
▁гэвэл	-8.39988
▁хойд	-8.40043
▁баг	-8.40116
▁гэлээ	-8.40143
▁хангах	-8.40283
▁сан	-8.40375
▁улам	-8.404
▁зураг	-8.40472
▁байгаль	-8.40546
▁өөрөөр	-8.40666
▁банк	-8.40805
▁буруу	-8.41035
▁сайдын	-8.41092
монгол	-8.41178
▁шүүх	-8.41238
▁эр	-8.4128
▁толгой	-8.4137
...	-8.41619
▁ардчилсан	-8.41638
▁like	-8.41685
▁дүн	-8.41775
▁гэв	-8.41876
▁монголд	-8.41919
▁9	-8.41948
▁15	-8.42066
▁аваад	-8.42262
▁ач	-8.42274
▁цахим	-8.42348
з	-8.42382
▁хотод	-8.42434
▁дэмжих	-8.42461
▁гал	-8.42664
▁ийнхүү	-8.42737
▁эхлээд	-8.43085
▁цагийн	-8.43119
▁у	-8.43172
▁хөтөлбөр	-8.43335
хан	-8.43612
▁50	-8.44475
▁хяналт	-8.44539
▁дор	-8.44589
▁оронд	-8.44612
▁үнэхээр	-8.44941
хаа	-8.45409
▁хэвлэл	-8.45694
▁тогтвортой	-8.45702
▁холбооны	-8.45732
▁түр	-8.45752
▁хөдөө	-8.45892
▁хэсгээр	-8.46127
би	-8.46307
▁явуулж	-8.46429
▁түүнээс	-8.46698
▁үйлдвэрийн	-8.47114
▁үзэл	-8.47124
▁удаагийн	-8.47247
▁аймаг	-8.47726
▁барих	-8.47785
▁хэзээ	-8.48154
▁хуулийг	-8.48337
▁хэрэв	-8.48363
▁харилцаа	-8.48428
ид	-8.48561
наас	-8.48612
▁хоол	-8.48821
▁аймгуудын	-8.48862
▁үйлдвэр	-8.48909
▁зүгээс	-8.49006
▁алба	-8.49044
▁өглөө	-8.49196
▁голын	-8.4979
о	-8.50195
▁цахилгаан	-8.50596
▁тохиолдолд	-8.50831
▁хятадын	-8.50948
▁соёл	-8.51115
▁үйлчилгээ	-8.5117
▁р	-8.51239
▁дээрээ	-8.51342
гүйгээр	-8.51525
▁урт	-8.51577
▁холбоо	-8.5161
▁тэргүүн	-8.51926
▁амь	-8.51948
▁монголчууд	-8.52406
▁зорилгоор	-8.52452
▁бнхау	-8.5247
▁бүрийн	-8.52562
▁яам	-8.52607
▁орох	-8.52622
▁асуудлаар	-8.52671
▁авто	-8.52752
▁магадгүй	-8.53024
▁оролцсон	-8.5358
▁боловсролын	-8.53663
▁п	-8.53888
▁хөгжүүлэх	-8.539
▁үйлчилгээний	-8.53975
▁хяналтын	-8.54112
сэн	-8.54229
▁дэх	-8.54423
▁охин	-8.54962
▁цас	-8.54976
▁ажлаа	-8.55021
▁төгрөгөөр	-8.55024
▁иргэний	-8.55038
▁урьдчилан	-8.55203
▁гарын	-8.55218
▁бичгийн	-8.55234
▁бүхэн	-8.55369
▁зүйлийг	-8.5558
▁бараг	-8.55606
▁зүй	-8.55671
б	-8.558
▁уурхайн	-8.55844
▁тун	-8.559
▁ээж	-8.56243
▁2014	-8.56287
▁жишээ	-8.56576
▁шүүхийн	-8.56724
▁жижиг	-8.56764
▁бүтээгдэхүүн	-8.56892
▁барилгын	-8.56935
▁улаан	-8.5694
▁нэмэгдүүлэх	-8.57077
▁олгох	-8.571
▁бизнес	-8.57196
▁түүнд	-8.57206
▁14	-8.57409
▁барилга	-8.57519
▁бэлэн	-8.57544
▁нийгэм	-8.57666
лан	-8.57824
▁аав	-8.57918
▁шилдэг	-8.57921
▁тавьсан	-8.58362
▁түмэн	-8.58385
▁бололтой	-8.58524
▁нутагт	-8.58539
лаа	-8.58714
▁хэрэгжүүлж	-8.58787
▁үүнд	-8.58824
▁сонгуульд	-8.58896
од	-8.59283
▁таалагдаж	-8.59362
▁хэлэлцэх	-8.59459
▁амжилттай	-8.60035
▁хятад	-8.60212
▁эзэн	-8.60215
▁байгууллагууд	-8.60937
▁дэлхий	-8.61098
▁гүйцэтгэх	-8.61105
▁шинжлэх	-8.61261
бат	-8.61366
▁эрхийг	-8.61381
▁гэдгээ	-8.61455
уул	-8.61623
▁судалгаа	-8.61874
▁боломжгүй	-8.6233
▁улмаас	-8.62358
▁үзүүлэх	-8.62477
▁татвар	-8.62619
▁өмнөд	-8.62655
▁бууруулах	-8.62662
▁худалдаа	-8.63082
▁ихэнх	-8.63287
▁сэргийлэх	-8.63354
үүд	-8.63372
▁адил	-8.63383
▁амжилт	-8.63946
▁амьдрал	-8.63958
▁иргэдэд	-8.63983
гаа	-8.64006
▁ном	-8.64497
▁боловсрол	-8.64512
▁болохыг	-8.64736
▁мэдээж	-8.64895
▁18	-8.6496
▁татварын	-8.6496
▁тавих	-8.65047
▁бодит	-8.65072
▁нэгж	-8.65176
▁яах	-8.65237
▁талын	-8.6528
▁багийн	-8.65431
▁кино	-8.6546
▁аргагүй	-8.65475
▁хөдөлмөрийн	-8.65476
▁ажилласан	-8.65508
▁хийгээд	-8.65566
▁ухаан	-8.65591
▁аялал	-8.65798
▁өмнөөс	-8.65833
▁заасан	-8.65894
▁дэмжиж	-8.65922
▁ухааны	-8.6605
▁суурь	-8.66184
▁хэргийг	-8.66301
▁эрхтэй	-8.66401
▁шалтгаан	-8.66489
▁хийдэг	-8.66591
эн	-8.66772
▁үзсэн	-8.66775
▁улмаар	-8.66923
▁өнөөдрийн	-8.67094
▁зөрчсөн	-8.67184
▁эрүүгийн	-8.67308
▁ах	-8.67538
vv	-8.6757
▁хийгээрэй	-8.67626
▁ирээд	-8.67671
▁хэр	-8.67761
▁тонн	-8.67823
өө	-8.67911
▁орохгүй	-8.68179
▁кг	-8.68345
▁хэсгийн	-8.6844
▁шатны	-8.68487
▁хүнсний	-8.68552
▁замаар	-8.68658
▁хүрсэн	-8.68666
▁сууж	-8.68863
▁мэдэх	-8.69068
▁ардын	-8.69144
▁аливаа	-8.69191
▁төрсөн	-8.69293
▁нэгдүгээр	-8.6951
▁16	-8.6956
жээ	-8.69605
▁зургаан	-8.70097
▁байгаагаа	-8.70135
▁хэмээх	-8.70146
▁худалдааны	-8.70306
▁хэт	-8.7031
▁яваа	-8.70639
▁км	-8.70652
▁бороо	-8.70841
▁найз	-8.70866
▁оролцох	-8.71051
▁яриа	-8.71108
▁орлого	-8.71225
▁талаас	-8.71298
▁эм	-8.71414
эрдэнэ	-8.71425
▁сөрөг	-8.71505
▁орно	-8.71579
▁эмнэлгийн	-8.71775
▁гадаадын	-8.71896
▁хан	-8.71974
▁хөл	-8.72204
▁амьдарч	-8.72256
▁дэмжлэг	-8.72564
▁байдалд	-8.72659
▁ял	-8.72671
▁дотоод	-8.72716
▁машин	-8.7278
▁цагаас	-8.72985
▁хөгжил	-8.73053
▁тэнд	-8.73073
▁аа	-8.73098
▁хүчтэй	-8.73161
▁авдаг	-8.73214
▁40	-8.73233
▁газрыг	-8.73352
▁25	-8.73592
▁бидэнд	-8.7375
▁мянга	-8.73873
чин	-8.73933
▁шар	-8.7398
▁очиж	-8.74204
▁үлдсэн	-8.74224
▁сайжруулах	-8.74252
▁хэрэгт	-8.74275
▁эхлэн	-8.74388
▁байхыг	-8.74498
▁хүүхдүүд	-8.74517
▁яамны	-8.75115
▁хэлэх	-8.75142
▁шударга	-8.75342
▁оруулалт	-8.75486
▁ахуй	-8.75492
▁спортын	-8.75542
▁авна	-8.75618
▁алтан	-8.75683
▁сум	-8.75727
▁огт	-8.76012
▁усны	-8.76022
▁япон	-8.76087
▁хатуу	-8.76241
▁ажиллагаанд	-8.76339
▁ногоон	-8.76379
▁бай	-8.76532
▁эргэн	-8.76638
▁бүтээн	-8.76645
▁хоног	-8.76742
▁азийн	-8.76758
▁бүлгийн	-8.76805
▁тусламж	-8.76917
▁хэдий	-8.76981
▁түмний	-8.77017
▁хэрвээ	-8.77057
▁мэдэхгүй	-8.77256
й	-8.77886
▁мөнгөн	-8.77903
энэ	-8.78017
▁17	-8.78193
▁дүнд	-8.78215
▁газраар	-8.78279
▁айл	-8.7848
▁ёсны	-8.78684
▁хол	-8.78867
▁одоогийн	-8.78892
▁өвчин	-8.78975
▁одоогоор	-8.79143
▁13	-8.79475
▁тэмцэх	-8.79643
▁саналыг	-8.79667
▁ашиглах	-8.79778
▁60	-8.7985
▁мэнд	-8.80149
▁уур	-8.80257
▁тодруулбал	-8.80328
▁мэдээллээ	-8.80404
энхболд	-8.80638
▁дээш	-8.80668
▁ажилладаг	-8.80723
▁түүх	-8.80753
▁нийтэд	-8.8089
▁гурав	-8.80893
▁оросын	-8.81216
▁бэлтгэл	-8.81252
▁холбогдуулан	-8.81345
▁зөвлөлийн	-8.81351
▁нээлттэй	-8.81398
ь	-8.81426
▁ажилд	-8.81448
▁хийнэ	-8.81726
▁хандаж	-8.81884
▁бүлийн	-8.81971
▁удирдах	-8.8222
▁ёсоор	-8.82267
▁бүлэг	-8.82584
▁хэцүү	-8.82589
▁хөдөлмөр	-8.82752
▁арван	-8.83113
▁the	-8.8328
▁нэлээд	-8.83333
▁хайр	-8.83346
гаар	-8.83418
▁болгосон	-8.83466
▁байсныг	-8.835
▁гэдэгт	-8.83567
▁зан	-8.83752
▁захиргааны	-8.83784
өөр	-8.8379
▁21	-8.84115
ав	-8.8413
▁зүгээр	-8.8444
▁сурвалж	-8.845
▁бүү	-8.84889
▁зорилго	-8.84939
▁хариу	-8.85006
▁заавал	-8.85097
▁баян	-8.85148
▁байнга	-8.85195
▁хүртэлх	-8.85217
▁ангийн	-8.8539
▁соёлын	-8.8543
▁журмын	-8.85451
▁турш	-8.85502
▁мах	-8.85525
▁даатгалын	-8.85586
▁хоёрдугаар	-8.85731
▁ар	-8.85747
▁цэвэр	-8.85814
ах	-8.85875
▁тод	-8.85957
▁дараагийн	-8.86005
▁явдаг	-8.86018
▁нийслэл	-8.86023
долларын	-8.86107
▁төвд	-8.86111
▁бараа	-8.86125
▁өөрийнхөө	-8.86279
▁харилцан	-8.86312
▁үсэг	-8.86338
▁ялангуяа	-8.86341
▁боломжийг	-8.86406
▁хэсэгт	-8.86609
▁в	-8.86804
▁өөртөө	-8.87106
▁амьдралын	-8.87188
▁га	-8.87455
▁давхар	-8.87458
▁байхдаа	-8.87673
▁ингэснээр	-8.87853
▁хуралдаанаар	-8.87925
▁эсэх	-8.881
э	-8.88115
▁цалин	-8.88444
▁уулзалт	-8.88454
▁шийдвэрлэх	-8.88468
▁гишүүдийн	-8.88615
▁бүтээл	-8.88809
▁халуун	-8.8889
▁нууц	-8.88952
▁хүргэж	-8.89003
▁2012	-8.89082
▁чуулганы	-8.89529
▁хэллээ	-8.8953
▁дүгнэлт	-8.89562
▁явуулах	-8.89686
▁байгалийн	-8.89738
▁эрхэм	-8.89814
▁зүйтэй	-8.90017
▁хэрэггүй	-8.90099
▁тань	-8.90285
▁нарыг	-8.90467
▁чиг	-8.90681
сон	-8.90694
▁хурдан	-8.90726
▁шалгаж	-8.90781
▁сонирхолтой	-8.90854
▁тамирчин	-8.90874
▁оруулсан	-8.90961
▁гомдол	-8.90979
▁боловсруулах	-8.91084
▁байгуулалтын	-8.91174
▁батлан	-8.91283
▁чанар	-8.91443
▁дотоодын	-8.9149
▁шинж	-8.91676
дэг	-8.91849
▁1-	-8.91851
▁хүссэн	-8.91935
▁бөхийн	-8.92435
▁талд	-8.92476
▁дуртай	-8.92596
▁түвшинд	-8.92902
▁ноён	-8.92982
▁байгаагүй	-8.93062
▁2013	-8.93097
▁хоногт	-8.93104
▁амьдрах	-8.93251
▁тэднийг	-8.93333
▁сургалт	-8.93387
хээ	-8.93414
▁биеийн	-8.93526
лах	-8.93598
▁мэдэж	-8.93819
▁нөөц	-8.93882
▁эцсийн	-8.93907
▁анхаарал	-8.93922
▁долоон	-8.93966
▁итгэл	-8.94006
▁төдийгүй	-8.94308
▁сургалтын	-8.94322
▁чадах	-8.94332
▁ур	-8.94481
▁удаан	-8.94483
▁хөрөнгийн	-8.94598
▁зүйлийн	-8.94611
▁бүл	-8.94857
▁орос	-8.94894
их	-8.94941
▁алдсан	-8.9496
▁сайт	-8.94988
ин	-8.95025
▁технологийн	-8.95076
▁сургуульд	-8.95097
▁өр	-8.95287
▁ашигтай	-8.95353
▁үзэх	-8.95367
▁гэрэл	-8.95667
▁эрхийн	-8.95669
▁өчигдөр	-8.95705
▁хур	-8.95905
доллар	-8.96019
▁талаарх	-8.96141
эх	-8.96185
▁японы	-8.96335
▁элчин	-8.9641
▁аз	-8.96493
▁баталсан	-8.96496
▁хуулиар	-8.96641
▁чадвар	-8.96691
▁зээлд	-8.96694
▁мод	-8.96777
▁70	-8.96977
▁олны	-8.97036
▁үедээ	-8.97352
▁тамгын	-8.97495
▁өдрүүдэд	-8.97563
▁тэмцээнд	-8.97627
▁баярлалаа	-8.97872
▁эргэж	-8.97928
▁сууцны	-8.98001
▁хоорондын	-8.9805
▁эв	-8.9811
▁махн	-8.98136
▁бүсгүй	-8.98143
▁чадсан	-8.98188
▁хааны	-8.9819
▁нүб	-8.98196
▁өгнө	-8.98291
вал	-8.98378
▁өөрсдөө	-8.98402
▁таныг	-8.98418
уудыг	-8.98436
▁нэн	-8.98508
▁цэрэг	-8.98573
▁хугацааны	-8.98705
▁за	-8.98723
▁дүү	-8.98724
▁наадмын	-8.98791
▁найман	-8.98903
гээр	-8.99101
хэн	-8.99129
▁ойлгож	-8.99134
▁ойр	-8.99181
▁24	-8.99249
▁v	-8.99266
▁бичихдээ	-8.99375
▁хөтөлбөрийн	-8.99442
▁урлагийн	-8.99478
▁мөнгийг	-8.99734
▁харах	-8.99742
▁өөрсдийн	-8.99804
▁чөлөөт	-8.99815
▁үнэтэй	-8.9982
▁төсөв	-8.99864
он	-8.99865
▁бөх	-8.99936
▁ой	-9.00019
▁мэдүүлсэн	-9.00149
▁талбайд	-9.00185
▁гуравдугаар	-9.00224
▁асан	-9.00316
▁эхлэх	-9.00356
▁оршин	-9.00417
▁хаана	-9.00637
▁танхимд	-9.00652
▁хуралдаан	-9.00697
▁тогтоох	-9.00899
▁бүтэн	-9.01067
▁дүр	-9.0112
▁гэхээр	-9.01147
▁оруулалтын	-9.01175
▁нөлөө	-9.015
▁аймагт	-9.01508
▁хойноос	-9.01654
▁байгууллагад	-9.01717
▁судалгааны	-9.01881
▁бүхнийг	-9.02028
▁www	-9.02068
гээ	-9.02136
▁европын	-9.02277
▁утас	-9.02465
▁сав	-9.02581
▁асуудалд	-9.02627
▁техник	-9.02714
▁хий	-9.02735
та	-9.02761
▁өнөөгийн	-9.02957
▁үйлдэл	-9.0309
аараа	-9.03194
▁хөх	-9.03211
▁болзошгүй	-9.03286
▁хүмүүст	-9.03312
▁учиртай	-9.0341
▁хор	-9.03502
▁бат	-9.03721
▁мэднэ	-9.03949
▁энгийн	-9.04052
▁устгах	-9.04137
▁чадна	-9.04211
▁гэжээ	-9.04219
▁янз	-9.04219
▁минут	-9.04225
▁үзүүлж	-9.04295
▁хүмүүсийг	-9.04347
▁зөрчил	-9.0455
▁хэвлэлийн	-9.04639
▁ажилтан	-9.04655
доо	-9.04719
▁бүтээгдэхүүний	-9.04721
▁тав	-9.04759
▁тогтоолын	-9.04821
нээс	-9.04937
▁өссөн	-9.05011
2	-9.05098
▁бодол	-9.05116
▁хувцас	-9.05145
▁морь	-9.05363
▁үздэг	-9.05426
▁ашиглаж	-9.05457
▁нарт	-9.05531
▁хүсэл	-9.05593
▁тохиолдол	-9.05609
▁оюутан	-9.05641
▁мөнгөний	-9.05746
▁5-10	-9.05847
▁амиа	-9.05983
▁хүлээхгүй	-9.06007
▁хагас	-9.06289
▁хэрэгсэл	-9.06323
▁хөтөлбөрийг	-9.06417
▁ихээхэн	-9.06422
ар	-9.06422
▁хуучин	-9.06445
▁эл	-9.06668
к	-9.06719
▁үйлчилгээг	-9.06983
▁зуун	-9.07131
▁дараах	-9.07244
▁ярих	-9.07357
▁явна	-9.07367
▁жинхэнэ	-9.07371
ал	-9.07498
▁хэлэхэд	-9.07536
▁үнэт	-9.07644
▁нүүр	-9.07693
▁иймд	-9.077
▁барьсан	-9.07805
▁төлбөр	-9.07839
▁орой	-9.07889
▁батлах	-9.07938
▁харамсалтай	-9.08064
▁арай	-9.08229
▁эс	-9.08241
▁сүхбаатар	-9.08289
▁чингис	-9.08389
▁хараад	-9.08597
▁эцэст	-9.08624
▁нөхөн	-9.08631
▁уулзалтын	-9.08708
▁төсөвт	-9.08719
▁нэмж	-9.08918
▁татаж	-9.08988
▁шийдвэрийг	-9.0903
▁асар	-9.09089
▁харилцааны	-9.09119
▁хүнс	-9.09147
е	-9.09618
▁харахад	-9.09636
▁дамжуулан	-9.09753
▁19	-9.09807
▁маргааш	-9.09832
▁амын	-9.09864
▁мэдлэг	-9.09893
▁хэлэлцэж	-9.09912
▁уншигчдын	-9.09952
▁боддог	-9.09957
▁үйлдвэрлэл	-9.0997
▁бизнесийн	-9.10036
▁тоглолт	-9.10079
▁эрэгтэй	-9.10118
▁медаль	-9.1023
▁өгдөг	-9.10305
өөс	-9.10519
▁гараад	-9.10598
▁сонгууль	-9.10619
▁0	-9.1062
▁өнгө	-9.10704
▁дэлхийд	-9.1071
▁нэмэгдэж	-9.10756
▁орчны	-9.10793
▁номын	-9.10912
▁төлөөлөгч	-9.1124
▁биеэ	-9.11447
1	-9.119
▁атг	-9.11944
▁уулзаж	-9.12201
▁бүрт	-9.12277
▁нүүрс	-9.12301
▁суух	-9.12332
▁хил	-9.1247
▁элдэв	-9.12525
гаас	-9.1267
▁жүжигчин	-9.12715
▁таатай	-9.12726
▁залуус	-9.12814
▁хүсч	-9.12973
я	-9.13037
5	-9.13148
▁80	-9.13195
▁байранд	-9.1328
▁анхаарч	-9.13317
▁хорих	-9.13369
нэ	-9.13375
▁сэтгэгдэлд	-9.13437
▁хэлээд	-9.13476
▁алт	-9.13488
▁төрөл	-9.13683
▁тайван	-9.1375
▁ажиллана	-9.13804
▁жолооч	-9.13867
▁шуурхай	-9.13867
▁чиглэлийн	-9.13991
▁говийн	-9.14147
▁тос	-9.1415
▁шалгалт	-9.14272
▁иргэдийг	-9.14391
▁давуу	-9.14419
▁тоног	-9.14471
▁төсөлд	-9.14484
▁хуралд	-9.14537
▁удирдлагын	-9.14547
▁хэрэглэх	-9.14643
▁дархан	-9.14722
▁нүүрсний	-9.14897
▁зардал	-9.15029
▁ойн	-9.15129
▁цагдаа	-9.15281
▁нөхөр	-9.15476
▁200	-9.1575
▁татах	-9.15756
▁харилцах	-9.15785
▁хийхэд	-9.15816
▁асуулт	-9.15972
▁эхнэр	-9.16024
▁хүрэх	-9.16025
▁ээлжит	-9.16045
чих	-9.16184
▁сул	-9.16202
▁бусдын	-9.16397
ээд	-9.16415
▁байхаар	-9.16516
▁гэртээ	-9.16531
▁эрс	-9.16559
▁нүд	-9.16575
▁зориулсан	-9.16577
▁чадаагүй	-9.16893
▁эхэлж	-9.16964
▁нэртэй	-9.17033
▁үүднээс	-9.17059
▁алдаа	-9.17094
▁яваад	-9.17155
▁тэмцээн	-9.17236
▁саяхан	-9.17438
▁ярьсан	-9.17589
▁хэлтсийн	-9.17625
▁компаниуд	-9.17629
▁архи	-9.17651
▁6-11	-9.17743
▁эерэг	-9.17803
▁хамтарсан	-9.17888
лж	-9.179
▁цэцэрлэг	-9.17917
▁ороод	-9.18021
▁ахмад	-9.18137
▁хаа	-9.1822
▁хэлэлцүүлэг	-9.18258
▁гардаг	-9.18304
▁ханш	-9.18313
▁үргэлж	-9.18517
▁замыг	-9.18619
▁удирдлагууд	-9.18679
▁урд	-9.18816
▁хамтарч	-9.18868
▁орчинд	-9.18928
▁малын	-9.18986
▁зүрх	-9.19124
▁и	-9.19135
ил	-9.19157
▁дүүрэг	-9.19181
▁амьд	-9.19196
▁22	-9.19619
▁талбай	-9.19637
▁шийдэх	-9.1975
▁тэмдэг	-9.19918
▁эмнэлэг	-9.19945
▁зөвлөх	-9.20001
лаад	-9.2002
▁баялаг	-9.20033
▁анги	-9.20092
▁тайлбар	-9.20136
▁шагнал	-9.20243
▁солонгосын	-9.20256
▁гүн	-9.20294
▁түүхий	-9.20306
▁богино	-9.20355
▁зочид	-9.20409
▁жилүүдэд	-9.20619
▁бурхан	-9.20726
▁1.	-9.20839
▁удирдлага	-9.20845
саар	-9.20954
d	-9.21097
▁хөвсгөл	-9.21265
▁нохой	-9.2142
▁наадам	-9.21512
▁зорилготой	-9.2176
▁хариуцсан	-9.21844
▁улсаас	-9.21917
лэн	-9.21942
▁залуучуудын	-9.21961
▁мэдэгдсэн	-9.21985
▁хэвээр	-9.22009
▁спорт	-9.22054
▁шинжилгээний	-9.22165
▁танай	-9.22511
▁27	-9.22611
▁ор	-9.22678
▁хангаж	-9.22685
▁нийгэмд	-9.22771
▁алхам	-9.2278
▁нэрийг	-9.22875
▁төлөх	-9.23194
▁уулархаг	-9.23225
▁ирлээ	-9.23389
▁сууц	-9.23549
▁хорооллын	-9.23679
▁төлөвлөж	-9.2388
▁мөрдөн	-9.23961
▁туслах	-9.24032
▁хог	-9.24125
▁амьдралд	-9.24168
▁идэвхтэй	-9.24219
чид	-9.24237
▁орнуудын	-9.24287
▁холбогдолтой	-9.2429
▁валютын	-9.24314
▁тогтоосон	-9.24459
▁бүтэц	-9.24461
▁даргаар	-9.24653
▁шуурга	-9.24715
▁журам	-9.24838
▁хангалттай	-9.24884
▁ярьдаг	-9.24886
▁сэтгэлийн	-9.24971
▁төлөөлөл	-9.24978
▁2.	-9.25027
▁хүрэл	-9.25062
▁тэдэнд	-9.25321
▁зохицуулах	-9.25332
▁ашиглалтад	-9.25336
▁жуулчлалын	-9.25357
▁шигшээ	-9.25467
▁онцлог	-9.25644
▁зөвшөөрөл	-9.2567
▁туршлага	-9.25735
▁чаддаг	-9.25947
▁ашгийг	-9.26
▁чанартай	-9.26083
0	-9.26291
▁олимпийн	-9.26395
▁амьтан	-9.26398
▁лам	-9.26408
тайгаа	-9.26465
▁орлогч	-9.26492
▁анхааруулга	-9.26612
▁хэмжээгээр	-9.26612
▁тусгаар	-9.26625
▁хуралдаанд	-9.26775
▁бар	-9.2678
▁удахгүй	-9.26788
▁суртахууны	-9.26825
чи	-9.26853
▁үгийг	-9.26933
▁эрдэм	-9.27148
▁ширхэг	-9.27148
▁хилийн	-9.27395
уудын	-9.27425
▁ирнэ	-9.27465
▁хөтөлбөрт	-9.27558
▁хэрэглэж	-9.27679
▁гэнэт	-9.27796
▁байгуулагдсан	-9.27804
▁даваа	-9.27892
▁өнөө	-9.27929
▁бүрдүүлэх	-9.28007
▁технологи	-9.28007
▁нөхцөлд	-9.2812
▁тушаал	-9.28166
▁бнсу	-9.28215
▁зэрэгцээ	-9.28381
▁олсон	-9.28382
▁хичээл	-9.28422
▁хэдийгээр	-9.28489
▁бичиж	-9.28529
▁тухайд	-9.28562
▁зөвлөл	-9.2858
▁амар	-9.28668
▁худалдаж	-9.28775
▁бүсийн	-9.28778
▁дүнтэй	-9.28883
▁жаахан	-9.28898
▁түгээх	-9.28898
▁хүүхдийг	-9.28923
▁өрхийн	-9.28975
▁биднийг	-9.29062
▁заалт	-9.29178
▁түүхэн	-9.29278
▁бэрхшээлтэй	-9.29311
▁оюун	-9.29344
▁ганцхан	-9.29447
▁23	-9.29494
▁утга	-9.29599
▁бичих	-9.29615
▁хүргэх	-9.29639
но	-9.29696
ээрээ	-9.29701
▁хороонд	-9.29808
▁олох	-9.29854
▁нисэх	-9.29939
▁тэгш	-9.30009
▁дуучин	-9.30033
▁тусгасан	-9.30062
▁говь	-9.30077
▁баянзүрх	-9.30088
▁хэвийн	-9.30089
▁олгож	-9.30112
▁шат	-9.30146
▁засагт	-9.30169
▁ихтэй	-9.30209
аж	-9.30232
▁төрөөс	-9.30247
▁зуур	-9.30292
▁оноо	-9.30294
▁чиглэл	-9.30348
▁ази	-9.3041
▁of	-9.30581
▁тавдугаар	-9.30593
▁шөнө	-9.30616
▁хайртай	-9.30717
аасаа	-9.30836
▁бэлтгэх	-9.30854
3	-9.30935
▁90	-9.30975
▁мэддэг	-9.31078
▁уулын	-9.31165
▁хэсгийг	-9.31241
▁хүүхдээ	-9.3125
▁хатан	-9.31359
▁усан	-9.31376
▁байгуулалт	-9.31735
▁зэргийг	-9.31836
▁харагдаж	-9.31838
▁өдөрт	-9.31872
▁500	-9.322
▁суугаа	-9.32238
▁харсан	-9.32308
▁3.	-9.32384
▁яаралтай	-9.32392
▁гоо	-9.32417
▁сонгон	-9.3243
▁ажиллагаагаа	-9.32517
▁дүнг	-9.32626
▁дээрээс	-9.32626
▁парламентын	-9.32637
▁айлын	-9.32678
▁урьдчилсан	-9.32681
▁эрт	-9.32715
▁эсэхийг	-9.32734
▁гарган	-9.33036
▁зайлшгүй	-9.3322
▁агаар	-9.33315
▁төгрөгийг	-9.33389
▁дүүрэн	-9.33434
▁үүссэн	-9.33524
▁тэгж	-9.33542
▁явцад	-9.33559
ган	-9.33668
▁байдалтай	-9.33783
▁бусаар	-9.33883
▁эмэгтэйчүүдийн	-9.33891
▁далайн	-9.33972
▁утсаар	-9.34247
▁өсөлт	-9.34559
▁дөрөвдүгээр	-9.34647
▁хөдөлгөөний	-9.34655
▁ашигт	-9.34733
▁америкийн	-9.34823
лэх	-9.34856
▁нэгэнт	-9.35034
▁солонгос	-9.35082
▁урьд	-9.35089
▁шалгах	-9.35166
▁дэвшигч	-9.35196
▁төрд	-9.35264
▁уурхай	-9.356
▁мөрийн	-9.35611
▁админ	-9.35733
i	-9.35756
▁үнэндээ	-9.3577
▁саналаа	-9.3584
▁ирдэг	-9.35901
a	-9.35972
▁бэлэг	-9.36003
▁хэрэгжиж	-9.36026
▁хариулт	-9.36056
▁илэрхийлж	-9.36079
▁хэв	-9.36123
▁бүгдийг	-9.36197
▁бодлогыг	-9.36251
▁ойрын	-9.36252
▁тэмцээний	-9.36396
▁манайд	-9.36427
▁яриад	-9.36429
▁мэргэжилтнүүд	-9.36471
▁дахиад	-9.36538
▁үүлшинэ	-9.36621
▁нээж	-9.36632
▁байгууллагаас	-9.36896
▁үнийн	-9.36907
▁зэргийн	-9.36964
▁ид	-9.3697
▁чиглэлд	-9.36982
▁эрхлэх	-9.36991
▁хувьтай	-9.36997
▁систем	-9.37236
▁байрны	-9.37256
▁өдрөөс	-9.37267
▁тогтмол	-9.37276
▁нэмэгдсэн	-9.37347
▁техникийн	-9.37387
▁дотроо	-9.37444
▁зохисгүй	-9.37453
▁цааш	-9.37476
▁өрөө	-9.3765
лээ	-9.37704
▁ихээр	-9.37789
▁гэрийн	-9.37972
▁ө	-9.37974
▁төлөвлөгөө	-9.37985
▁тунадас	-9.38032
▁сонгох	-9.38143
▁аргаар	-9.38157
▁ахлах	-9.38245
▁үүнтэй	-9.3828
▁олгосон	-9.3833
▁ойлголт	-9.38446
баттулга	-9.38594
▁хамаагүй	-9.38666
▁хүндэтгэнэ	-9.38855
▁суманд	-9.38982
▁хязгаарласан	-9.39078
▁өмчийн	-9.39096
▁хөдөлгөөн	-9.392
▁наяд	-9.39214
жин	-9.39215
▁үүлтэй	-9.39331
▁өдрийг	-9.39494
▁иймээс	-9.39662
▁баярын	-9.39692
анд	-9.39731
▁гудамж	-9.3977
▁гарна	-9.39927
▁дэргэд	-9.39951
▁шүүхэд	-9.39973
▁хөнгөн	-9.40042
▁итгэлтэй	-9.40056
▁осол	-9.40058
▁өөрчлөх	-9.40099
▁боловсруулж	-9.40198
▁тооцоо	-9.40327
▁мэтээр	-9.40353
▁хэлэв	-9.40391
▁сараас	-9.40615
сээр	-9.40678
▁есөн	-9.4068
▁бор	-9.40685
▁тамхи	-9.408
▁эмнэлэгт	-9.4085
▁анхаарах	-9.40904
▁хэлбэрээр	-9.40942
▁орлогын	-9.40984
▁амьдардаг	-9.41096
▁эхэллээ	-9.41104
▁гавьяат	-9.41354
▁холбоотойгоор	-9.4142
▁өдгөө	-9.41468
▁байгууллагуудын	-9.4147
000	-9.41506
▁a	-9.41701
өд	-9.41738
▁урлаг	-9.41785
▁зөвлөгөө	-9.41931
▁зэргээр	-9.4198
▁давж	-9.42037
▁гишүүний	-9.42148
▁байдаггүй	-9.42152
үүдийг	-9.42288
за	-9.42312
монголын	-9.42402
▁дур	-9.4247
▁явуулдаг	-9.42499
▁загвар	-9.42538
▁өвчний	-9.4255
e	-9.42565
▁ердөө	-9.42579
▁чин	-9.42616
▁26	-9.42631
▁шинжилгээ	-9.42662
▁хүсэлт	-9.42741
▁300	-9.42788
▁илэрхийлсэн	-9.42847
▁туул	-9.42866
▁ангид	-9.42897
▁цус	-9.43073
▁тогтоол	-9.43085
▁хийхээр	-9.43127
▁хандах	-9.4317
▁үзвэл	-9.43209
▁бусдад	-9.43221
▁дундаа	-9.43226
▁үс	-9.43234
▁гарагт	-9.43486
▁орнууд	-9.43664
▁жилдээ	-9.43708
▁доод	-9.43721
▁явуулсан	-9.43912
▁ижил	-9.44047
▁баяртай	-9.44153
▁цэцэрлэгийн	-9.44186
▁аюултай	-9.44473
▁10-	-9.44616
▁өрх	-9.44618
▁ашиглан	-9.44754
тэйгээ	-9.45006
▁хүнтэй	-9.45054
▁төхөөрөмж	-9.45118
▁эрч	-9.45219
▁эмэгтэйчүүд	-9.45307
▁зөөлөн	-9.4548
▁нэмэр	-9.45682
сны	-9.45713
▁буурсан	-9.45717
ас	-9.45797
▁хоёрын	-9.4589
▁үүргээ	-9.45922
эрдэнэт	-9.4595
▁явган	-9.45971
дог	-9.46
▁тэнгэр	-9.46043
▁хөгжиж	-9.46086
▁28	-9.4616
▁хохирол	-9.46348
п	-9.46391
▁баатар	-9.46444
▁хөгжмийн	-9.46486
▁насанд	-9.46495
▁итх	-9.4655
▁үзүүлэлт	-9.4655
▁тоог	-9.46563
▁дүүрэгт	-9.46595
▁цол	-9.46686
▁чиний	-9.46767
▁гараа	-9.46806
▁битгий	-9.46889
▁дэлгэрэнгүй	-9.46967
ынхан	-9.4715
▁зэвсэгт	-9.47162
▁судалж	-9.47172
▁зүйлд	-9.473
▁санхүүжилт	-9.47309
▁хэлэлцээр	-9.47386
▁даяар	-9.47387
▁хэллэгийг	-9.4742
▁хотноо	-9.47507
чихсан	-9.47519
▁төлбөрийн	-9.47581
▁хараа	-9.47587
▁цай	-9.47659
▁гадны	-9.47681
▁зохистой	-9.47737
лаж	-9.47741
▁од	-9.47798
▁төлөв	-9.48056
▁далд	-9.48069
ноос	-9.48133
▁хөрөнгийг	-9.48168
▁бодох	-9.48227
▁бүтцийн	-9.48247
▁дүрэм	-9.48349
даж	-9.48404
▁түргэн	-9.48408
▁дуудлага	-9.48427
▁мэргэжилтэн	-9.4854
▁өв	-9.48662
эр	-9.48727
эл	-9.48735
▁хоорондоо	-9.48749
▁сүүлд	-9.48798
▁монголчуудын	-9.48804
▁очсон	-9.48808
▁мөнгөө	-9.48832
▁ххзх	-9.48833
▁гаргаад	-9.48925
▁батлагдсан	-9.49005
засгийн	-9.49088
▁алдаж	-9.49152
▁ав	-9.49244
▁хандлага	-9.49285
▁увс	-9.4938
▁тэс	-9.49462
▁зорилт	-9.49471
▁хангай	-9.49503
▁есдүгээр	-9.49615
▁шалгаруулах	-9.49689
▁зохиолч	-9.49712
▁хаагч	-9.49738
▁2011	-9.49775
▁улсыг	-9.49825
▁үхэр	-9.49846
▁харьцуулахад	-9.49914
▁наадамд	-9.49952
үүл	-9.49991
▁татан	-9.50069
тан	-9.50085
▁хонь	-9.50086
▁яахав	-9.50209
ер	-9.50261
▁хариуцлагатай	-9.50288
тал	-9.50358
▁шуурна	-9.50411
▁доллар	-9.5042
▁саад	-9.50441
▁дундаж	-9.50456
▁үеэс	-9.50475
▁үйлдвэрлэлийн	-9.50564
▁гоё	-9.50566
аг	-9.50644
▁хэлэхдээ	-9.50698
▁орондоо	-9.50801
▁үүргийг	-9.50849
▁усанд	-9.50939
▁замд	-9.50944
▁үүрэгтэй	-9.5106
▁сурах	-9.51077
▁ир	-9.51081
▁онц	-9.51083
▁дагаж	-9.51327
▁эмчилгээ	-9.51401
▁төгссөн	-9.5144
▁өрсөлдөх	-9.51476
▁наймдугаар	-9.51536
▁ариун	-9.51659
▁шинэчлэл	-9.51666
▁шатанд	-9.51694
▁арилжааны	-9.5173
▁шадар	-9.51794
▁гэрээг	-9.51845
▁өвөр	-9.51904
▁үндэс	-9.52008
▁минутад	-9.52043
▁хэлний	-9.52088
▁шугам	-9.521
▁үзэсгэлэн	-9.52135
▁үлгэр	-9.5228
▁цөөн	-9.52324
▁бүхний	-9.52347
▁эргээд	-9.52371
▁хорт	-9.52458
▁доо	-9.52796
▁зууны	-9.52801
▁хийлээ	-9.52848
▁эрдэмтэн	-9.52913
▁нийттэй	-9.53055
▁зургийг	-9.53178
▁магадлалтай	-9.53243
▁сонгогдсон	-9.53276
▁бодлоо	-9.53302
▁ширүүснэ	-9.53356
▁тоглож	-9.53371
▁сэлэнгэ	-9.53505
▁тамирчид	-9.53513
▁зардлыг	-9.53515
▁анхан	-9.53525
▁цаана	-9.53528
▁зээлийг	-9.53536
▁сүлжээ	-9.53653
▁этгээд	-9.53765
▁нэмэх	-9.53832
▁хувьцаа	-9.53878
▁гэрээний	-9.53931
▁тооцох	-9.53934
▁итгэж	-9.53998
▁сонголт	-9.54006
▁мэргэжил	-9.54052
▁бүхэнд	-9.54057
эв	-9.54079
▁иржээ	-9.54154
▁чамайг	-9.54156
ам	-9.54203
▁хамтдаа	-9.54287
▁харилцааг	-9.54384
▁...	-9.54393
▁засгийг	-9.54396
▁хүлээсэн	-9.54397
▁чиглэсэн	-9.54424
▁өвлийн	-9.545
▁яруу	-9.54519
▁гаргадаг	-9.54558
▁хүрээлэн	-9.54603
▁цэцэг	-9.54701
▁унаж	-9.54735
▁уламжлалт	-9.54821
▁сууриа	-9.55057
у	-9.55099
ийнхээ	-9.55323
▁байтал	-9.5538
▁орхон	-9.55418
▁англи	-9.55528
▁маргаан	-9.55533
▁к	-9.5555
▁ноцтой	-9.55552
▁чуулган	-9.55666
▁лээ	-9.55879
▁улиралд	-9.56172
▁чулуу	-9.5618
▁мэс	-9.5623
▁я	-9.56293
▁цагаар	-9.56295
▁очоод	-9.56328
▁гайхалтай	-9.56345
▁буудал	-9.56466
▁эхэнд	-9.56493
▁2000	-9.56514
▁киноны	-9.56526
▁20-	-9.56658
00	-9.56674
▁чадвартай	-9.56697
▁царай	-9.56793
▁7-12	-9.56802
ов	-9.56805
▁тооны	-9.56826
▁эрсдэл	-9.56841
▁стандарт	-9.56857
7	-9.56866
▁and	-9.56964
▁ухаалаг	-9.56995
▁дэмжсэн	-9.57079
▁агентлаг	-9.57105
▁хугацааг	-9.57141
▁жин	-9.57159
▁сэтгүүлч	-9.57187
ка	-9.57224
▁хэдхэн	-9.57247
▁санхүү	-9.57292
▁төлөөлөгчид	-9.57369
▁доктор	-9.57456
▁шүүгч	-9.57469
дах	-9.57522
▁засвар	-9.57554
▁2-	-9.57585
▁суурин	-9.57587
▁далай	-9.57604
▁чухам	-9.57795
дөө	-9.57808
хон	-9.57839
▁урсгал	-9.5786
эрдэнэбат	-9.57896
▁49	-9.57981
▁автомашин	-9.57981
баяр	-9.58004
▁захирагч	-9.5819
энх	-9.58362
o	-9.58367
▁мөр	-9.58401
▁тосны	-9.58468
▁асууж	-9.58503
▁газраа	-9.58519
▁сайдаар	-9.58638
▁хүүхдэд	-9.58716
▁гэгч	-9.58765
дан	-9.58838
▁зориг	-9.5885
▁мэдэгдэл	-9.58902
▁харьцангуй	-9.58907
▁түүнтэй	-9.58936
▁шаардлагыг	-9.58988
▁харуулж	-9.59159
▁дорнод	-9.5918
▁төлөвлөсөн	-9.59187
▁2010	-9.59232
▁хүндрэл	-9.59358
▁дүгнэлтийг	-9.59397
▁төслүүд	-9.59484
▁хангасан	-9.59603
ор	-9.59666
▁хүчээр	-9.59746
▁гарц	-9.59766
▁долдугаар	-9.59795
▁байрлах	-9.59859
▁чанга	-9.59897
▁бүтээлч	-9.59933
▁нитх	-9.59979
),	-9.59995
▁түрүүнд	-9.60197
▁хичээлийн	-9.60221
▁зүйлс	-9.60294
энхбаяр	-9.60305
▁дөнгөж	-9.60368
▁бүсэд	-9.60463
▁дасгалжуулагч	-9.6048
▁шалгалтын	-9.60507
▁15-	-9.60521
▁хүүг	-9.60578
▁зохицуулалт	-9.60688
▁хөдлөх	-9.60727
▁орчныг	-9.60761
▁санд	-9.60817
▁найрамдах	-9.60988
сөн	-9.61005
▁сүү	-9.61084
ө	-9.61093
▁орчмоор	-9.61114
▁хаврын	-9.61167
▁цэцэрлэгт	-9.61185
▁бодис	-9.6123
энд	-9.61264
▁хаагчид	-9.61266
▁эмийн	-9.61319
▁хориг	-9.6135
▁хийн	-9.61359
нууд	-9.6157
▁жирийн	-9.61627
▁эртний	-9.617
▁сурч	-9.61748
▁аврах	-9.61795
▁материал	-9.61822
▁онгоц	-9.61828
▁өгөөд	-9.61891
▁төгөлдөр	-9.61932
▁нөлөөлж	-9.61949
▁бодсон	-9.62061
ай	-9.6211
t	-9.62227
▁бүртгэлийн	-9.62228
▁шийдэж	-9.62279
улаан	-9.62471
▁хаалга	-9.6253
уудад	-9.62637
▁авлаа	-9.62702
▁санаж	-9.62727
▁сайтар	-9.62816
▁хямд	-9.62859
▁арслан	-9.62978
▁хэлдэг	-9.62987
▁малчин	-9.63055
▁хугацаагаар	-9.63072
▁тогтолцоо	-9.63104
▁төгс	-9.63204
▁ван	-9.63269
▁тогтоож	-9.6332
▁арьс	-9.63342
▁ордог	-9.63405
▁35	-9.63466
▁тэтгэврийн	-9.63513
гээс	-9.63513
▁цөмийн	-9.63607
▁үүсгэн	-9.63699
▁зориулж	-9.63738
▁ойлгох	-9.63758
▁төлж	-9.638
лийн	-9.63802
▁эндээс	-9.63934
▁ховор	-9.64
▁алтайн	-9.64238
▁4.	-9.64327
▁амралтын	-9.64362
▁огцруулах	-9.64363
▁өрөөнд	-9.64398
▁ховд	-9.64431
▁сонирхол	-9.64481
▁өмч	-9.64593
▁зохих	-9.64635
▁зааж	-9.64691
▁араас	-9.64773
▁түүхтэй	-9.64777
▁цаашдаа	-9.64783
▁баянгол	-9.64787
▁явц	-9.64799
▁айлчлал	-9.64847
▁адилхан	-9.64854
▁to	-9.64905
ис	-9.64921
▁сэргээх	-9.64928
ит	-9.65053
▁албанд	-9.65165
▁дутуу	-9.6536
▁нөхөд	-9.65403
▁хоолны	-9.65458
▁сайдад	-9.65471
▁долларын	-9.65503
▁луу	-9.6567
хар	-9.65696
▁галт	-9.65704
▁асуудлын	-9.65727
▁хүртсэн	-9.65736
уулж	-9.65843
▁чамд	-9.65942
▁дөрөв	-9.66101
▁ингэхдээ	-9.66111
10	-9.66118
▁хэлбэр	-9.66167
4	-9.66194
▁өрийн	-9.66219
▁хүлээх	-9.66242
▁нэрийн	-9.66288
▁хэрэгслийн	-9.66299
▁сонссон	-9.66303
ран	-9.66319
▁нэвтрүүлэх	-9.66344
▁ярилцаж	-9.66371
▁зогсоох	-9.66384
▁авахаар	-9.66385
▁тэдгээр	-9.66462
▁хамрагдах	-9.66534
▁бүтээсэн	-9.66587
▁машины	-9.66647
▁гуай	-9.66679
▁тас	-9.66753
▁талтай	-9.66784
▁үзээд	-9.66788
▁зүг	-9.66834
▁станц	-9.66857
▁дарамт	-9.66894
▁бүрдүүлж	-9.66897
▁тээвэр	-9.66935
▁зуны	-9.67013
▁шилжүүлэх	-9.67068
▁очих	-9.67101
▁эхийн	-9.67138
▁дайн	-9.67153
га	-9.67166
маар	-9.67293
▁эгч	-9.67352
▁богд	-9.67357
▁удаад	-9.67381
▁судлаачид	-9.67457
лав	-9.67477
▁хамгаалж	-9.67566
▁тооцож	-9.67581
▁орд	-9.67604
▁үндэслэн	-9.67619
▁чөлөө	-9.67692
▁шинэчилсэн	-9.67736
▁аюул	-9.6777
алтай	-9.67777
▁завхан	-9.67778
▁орныхоо	-9.67861
▁хотгор	-9.67863
▁in	-9.68155
▁дайны	-9.68223
▁гаалийн	-9.68229
▁барсан	-9.68233
c	-9.6839
▁дэвсгэрт	-9.68442
▁зарчим	-9.68634
▁хамгааллын	-9.68691
▁удирдагч	-9.68744
▁үнэлгээ	-9.6875
▁хөрш	-9.68779
▁тодорхойгүй	-9.68792
▁дурдсан	-9.68815
▁компанид	-9.68902
▁цасан	-9.68908
▁нөлөөтэй	-9.68927
▁америк	-9.6893
▁болохоос	-9.68945
▁хуудас	-9.68948
▁үнийг	-9.68954
▁уралдаан	-9.69048
▁45	-9.69079
▁нэрээр	-9.69186
▁хуралдааны	-9.69241
▁тогтолцоог	-9.6929
▁хүрээ	-9.693
▁эрдэнэт	-9.69338
▁өсч	-9.69341
20	-9.69406
▁эхэлнэ	-9.69407
▁болчихсон	-9.69416
▁гэрт	-9.69477
▁залуучууд	-9.69594
▁судлаач	-9.69609
▁орноо	-9.69672
▁цэг	-9.69711
▁хэлтсээс	-9.69786
▁гарчээ	-9.6985
▁3-	-9.70016
▁шийдсэн	-9.70079
▁зар	-9.70185
▁суусан	-9.70204
▁үйлдсэн	-9.7029
▁хурлаар	-9.70317
▁хүчингүй	-9.70341
бид	-9.70424
▁цэвэрлэх	-9.7051
▁хурандаа	-9.70566
▁ирүүлсэн	-9.70641
элбэгдорж	-9.7065
▁ихэд	-9.7067
▁хүүтэй	-9.70677
▁баримтлах	-9.708
▁багагүй	-9.70802
▁хамаг	-9.70805
▁ялалт	-9.70862
▁муухай	-9.70898
▁герман	-9.70952
▁шороон	-9.71294
батболд	-9.71298
аагүй	-9.71327
▁2008	-9.71459
▁байгуулахаар	-9.71497
▁чөлөөлөх	-9.71499
▁дамжин	-9.71529
▁ган	-9.71531
▁оувс	-9.71557
▁2009	-9.71583
▁болоход	-9.71583
▁байгууламж	-9.71591
▁зарласан	-9.71684
▁хүүхдүүдийн	-9.71718
▁сэтгэгдлийг	-9.71767
▁шинжтэй	-9.71796
▁судлалын	-9.7195
▁уулзалтад	-9.71959
▁нийтдээ	-9.71981
ing	-9.71983
▁хүрэн	-9.71984
▁түвшин	-9.72084
▁өөрт	-9.72105
ман	-9.7223
▁болоогүй	-9.72241
▁:	-9.72357
▁авахыг	-9.72365
▁даасан	-9.72429
▁1000	-9.72519
▁ийн	-9.72567
▁онгоцны	-9.72584
▁автомашины	-9.72644
болд	-9.72656
▁мастер	-9.72777
мөнх	-9.7278
тэр	-9.72781
▁баталж	-9.72816
▁эхээр	-9.72825
ed	-9.72924
▁i	-9.72969
▁тэтгэвэр	-9.72975
▁байгуулна	-9.73015
ли	-9.73069
▁ажилдаа	-9.73107
▁сонгинохайрхан	-9.73151
▁утгаараа	-9.73188
p	-9.73192
▁арав	-9.73209
▁үзүүлсэн	-9.73254
хоо	-9.733
▁зогсохгүй	-9.73415
▁бүтээгдэхүүнийг	-9.73445
▁боловсон	-9.73501
▁гаралтай	-9.73558
6	-9.73613
▁энх	-9.73666
▁гүйцэтгэж	-9.73726
▁ойлгомжтой	-9.73729
▁өгөхгүй	-9.73751
▁бүртгэл	-9.73842
гар	-9.73856
үүдийн	-9.73875
▁алдарт	-9.73885
▁дээшлүүлэх	-9.73948
▁мэдээлж	-9.73966
▁s	-9.73991
снаар	-9.74034
▁нуур	-9.74043
▁танил	-9.74059
▁хоолой	-9.74066
▁авахад	-9.74129
▁болсныг	-9.74132
ээсээ	-9.74164
маа	-9.74202
▁баталгаа	-9.74209
▁бяцхан	-9.7423
▁үзэхэд	-9.74253
▁хүүгийн	-9.7431
▁дипломат	-9.74334
▁наад	-9.74414
▁үргэлжилж	-9.74442
▁зорчих	-9.74447
▁хийгдэж	-9.74691
▁суурийг	-9.74693
▁түүхийн	-9.74782
▁өвгөн	-9.74836
▁наран	-9.74857
▁холбогдсон	-9.74924
▁эхэлжээ	-9.74932
▁нийслэлд	-9.74935
▁байгаагаас	-9.74975
▁стратегийн	-9.75003
шин	-9.75007
▁зорьж	-9.75061
▁зарцуулах	-9.75179
▁гадаадад	-9.75202
▁халдварт	-9.75235
▁34	-9.75357
▁байлгах	-9.75589
▁нөлөөлөх	-9.75606
▁намрын	-9.75726
▁хоосон	-9.75765
▁уламжлал	-9.75784
▁түүнийгээ	-9.75817
▁ирэхэд	-9.759
▁асуудлаа	-9.75904
▁танилцуулж	-9.75948
▁хатагтай	-9.76006
▁баригчид	-9.7602
▁чөлөөтэй	-9.76151
8	-9.76156
▁үзэгдэл	-9.76189
▁хадгалах	-9.76289
▁суудал	-9.76404
▁шашны	-9.76472
улаанбаатар	-9.7654
▁буу	-9.76624
▁32	-9.76654
▁хурц	-9.76682
▁тоглоом	-9.76719
ынхаа	-9.7676
▁боловсруулсан	-9.76812
▁чингэлтэй	-9.76885
▁буйг	-9.76955
▁онцолж	-9.7698
▁дасгал	-9.77006
▁загас	-9.77082
▁сайхны	-9.77102
▁явагдаж	-9.77106
▁29	-9.77167
▁юуны	-9.77234
▁засах	-9.77333
▁тэрхүү	-9.77416
▁зогсож	-9.77429
▁хэрэглэдэг	-9.7743
▁унасан	-9.77442
дсан	-9.77459
алтан	-9.7764
▁хүсэлтэй	-9.77642
ье	-9.77643
▁ордны	-9.77651
▁ирээдүйн	-9.77658
▁заалтыг	-9.77742
▁чанарын	-9.77785
▁автобус	-9.7785
▁дашт	-9.77958
▁зав	-9.77959
▁халх	-9.7797
▁үнээр	-9.78025
гоо	-9.78051
y	-9.7807
▁хэлэлцүүлэгт	-9.78112
▁татсан	-9.7825
▁ногоо	-9.78284
▁бодоод	-9.78319
▁авчээ	-9.78349
ла	-9.78384
▁амархан	-9.78418
▁санамж	-9.78484
▁хамгаалалтын	-9.78539
▁аравдугаар	-9.78543
▁дууссан	-9.78568
▁танилцуулсан	-9.78612
▁хөгжлийг	-9.78676
▁чадвал	-9.78704
▁гараг	-9.78707
▁булган	-9.78718
▁ундаа	-9.78768
▁зай	-9.7878
▁хөдөлгөөнд	-9.78781
▁нээлтийн	-9.78835
▁парламент	-9.78956
лээд	-9.78968
▁харьяа	-9.79107
▁зургадугаар	-9.79138
▁сангаас	-9.79208
▁эрхлэгч	-9.7926
▁тариа	-9.7927
▁прокурорын	-9.79318
▁уншиж	-9.79347
▁нөөцийн	-9.79371
▁цэцийн	-9.79377
n	-9.79401
▁ипотекийн	-9.79428
▁түүхэнд	-9.79465
▁орнуудад	-9.7947
лэг	-9.79563
▁халдвар	-9.79585
▁төслүүдийг	-9.79702
ир	-9.79759
▁бич	-9.79783
йн	-9.79809
▁ажиллагаатай	-9.79838
▁хөгжилд	-9.79851
▁болтол	-9.79935
▁франц	-9.79935
▁оюуны	-9.79947
лаг	-9.79995
▁германы	-9.80007
▁хэлтэс	-9.8006
▁үргэлжлүүлэн	-9.8014
▁ядуу	-9.80174
▁амьсгалын	-9.80195
▁төдий	-9.80243
▁талархал	-9.80258
▁шинэчлэн	-9.80278
▁эзэлж	-9.80346
▁зургаа	-9.8041
▁суралцах	-9.80468
▁ордонд	-9.80492
▁жаргал	-9.8052
▁e	-9.80535
▁асуудлууд	-9.80674
▁тэргүүтэй	-9.80679
▁ахлагч	-9.80713
▁компаниудын	-9.80722
гийг	-9.80764
▁өртөг	-9.80803
▁байшин	-9.80846
▁холбогдол	-9.80859
ат	-9.80871
▁төлөөлөгчдийн	-9.80881
▁шийдвэрлэсэн	-9.80955
▁хэрэглээ	-9.8098
ү	-9.81028
▁хоёрдугаарт	-9.81049
▁ачаалал	-9.81061
▁зохиол	-9.81082
эрдэнэс	-9.81221
▁чадварыг	-9.81404
▁бичигт	-9.81472
▁хандсан	-9.8153
▁тийш	-9.81616
▁хугацаатай	-9.81695
тын	-9.8173
▁салбарыг	-9.81749
▁гэм	-9.81768
▁дунджаар	-9.81774
▁шинэчлэлийн	-9.81789
▁хэрэглээний	-9.81835
хүү	-9.81918
▁суурьтай	-9.81927
▁бэлгийн	-9.81974
▁зовлон	-9.81978
▁цөөнгүй	-9.82002
▁цогцолбор	-9.82005
▁зориулан	-9.8202
▁дулааны	-9.82055
▁зорчигч	-9.82062
чууд	-9.82135
▁тавантолгой	-9.82139
▁сурагч	-9.82227
▁бодитой	-9.82412
▁дундуур	-9.82475
▁чуулганаар	-9.82506
▁магадлал	-9.82637
▁шаардлагагүй	-9.82648
▁яригдаж	-9.82714
▁хэнтий	-9.82727
▁бөмбөг	-9.8284
▁буурч	-9.82851
▁худал	-9.82865
▁мөнгөөр	-9.82928
▁400	-9.82952
▁цаашлаад	-9.83064
▁хүрэлцэн	-9.83153
▁ядаж	-9.83179
▁мэдэгдэж	-9.83301
03	-9.83353
▁бууж	-9.83467
▁ажиллахыг	-9.83494
▁нэмэгдэх	-9.83498
▁бэхжүүлэх	-9.8352
▁тоглолтын	-9.83552
▁талбайн	-9.83566
▁морин	-9.83572
▁хурд	-9.83603
▁манайх	-9.83659
▁эрхээ	-9.83713
▁оюутны	-9.83735
▁санааг	-9.83737
▁багшийн	-9.83755
▁шөнийн	-9.83809
▁хийгдсэн	-9.83872
▁шалгарсан	-9.83883
▁байцаагч	-9.83907
▁талууд	-9.83974
лын	-9.84045
▁байгаагийн	-9.84104
▁өөрчилж	-9.84237
▁бохир	-9.84245
▁хөнгөлөлттэй	-9.84291
▁яв	-9.84309
▁жаргалтай	-9.84346
▁амьдралыг	-9.84416
алтанхуяг	-9.84425
▁багатай	-9.84627
▁байдлаас	-9.8463
▁болгоно	-9.84647
▁телевизийн	-9.84818
ласан	-9.84883
▁хэрэгцээ	-9.84999
гэр	-9.85014
вэл	-9.85022
▁дээгүүр	-9.85069
▁эрдэмтэд	-9.85075
▁идэр	-9.85076
▁тодорхойлох	-9.85097
▁30-	-9.85169
▁тогтоолоор	-9.85211
▁ганцаараа	-9.85351
▁хөгжим	-9.85373
▁тавиад	-9.85497
▁хавар	-9.85551
▁аян	-9.85573
▁хаяг	-9.85574
on	-9.85604
▁здтг	-9.85634
▁хүүхэдтэй	-9.85701
▁33	-9.85701
▁дугуй	-9.85752
▁олгодог	-9.85775
▁5-	-9.85799
▁байтугай	-9.85829
▁суралцаж	-9.85859
▁туршлагатай	-9.8587
▁тутмын	-9.85904
▁даруй	-9.85906
▁явдлыг	-9.85933
▁12-14	-9.8601
▁алтай	-9.86024
▁хоёрыг	-9.8611
▁судалгаагаар	-9.86158
▁сонсож	-9.86174
▁яамнаас	-9.86205
лыг	-9.86214
тайгаар	-9.86266
▁хойно	-9.86287
▁ачаа	-9.86432
▁орших	-9.86434
▁үлдэх	-9.86494
чихаад	-9.86501
m	-9.86562
▁хүрэхгүй	-9.86646
▁хүсэлтийг	-9.86674
▁төрж	-9.86736
▁амин	-9.86738
▁сонгож	-9.86753
30	-9.86768
▁харагдах	-9.8677
▁чанарыг	-9.868
▁бохирдлыг	-9.86875
▁буйгаа	-9.86884
▁сонгосон	-9.87004
▁өгчээ	-9.87053
▁жилтнээ	-9.87078
▁бусдыг	-9.87097
▁хөндийгөөр	-9.871
▁үзнэ	-9.87231
▁хэрэгжилтийг	-9.87242
▁дэндүү	-9.87259
▁дургүй	-9.87281
▁тэнцэх	-9.87352
▁өг	-9.87384
▁хянан	-9.87409
▁үргэлжлэх	-9.87499
▁удаагаа	-9.87695
миний	-9.87755
▁идэх	-9.87773
▁үгээр	-9.87844
▁жилээс	-9.87983
уулах	-9.88004
▁эрхгүй	-9.88012
▁чаддаггүй	-9.88015
▁ая	-9.88053
▁25-	-9.88058
▁нэрэмжит	-9.88108
▁нартай	-9.88185
▁тасралтгүй	-9.88226
▁чуулга	-9.88246
▁ярилцлага	-9.88265
▁сонгодог	-9.88369
хүрэлсүх	-9.88374
▁хөрөнгөөр	-9.88453
сайханбилэг	-9.88477
▁тойрогт	-9.88579
▁ургамал	-9.88592
▁хүргэе	-9.88611
▁тбб	-9.88673
▁дарж	-9.88761
▁си	-9.88778
▁бал	-9.88879
▁тусам	-9.88914
▁эхчүүд	-9.8896
▁даван	-9.88986
▁оролцоо	-9.88998
уулсан	-9.89045
▁овоо	-9.89087
50	-9.89156
▁бэрхшээл	-9.89189
▁нэмэгдүүлж	-9.89207
▁үүсвэр	-9.89215
▁ажилтнууд	-9.89328
9	-9.89381
▁сур	-9.89392
▁муутай	-9.89409
▁оновчтой	-9.89447
нямдорж	-9.89509
▁сэдвээр	-9.89605
▁эзэмших	-9.89612
▁идэж	-9.8964
▁11-	-9.89683
▁түүн	-9.89797
▁сонсох	-9.89902
▁үүсч	-9.89934
▁мужийн	-9.89985
▁байрыг	-9.90141
▁өнөөдрийг	-9.90143
▁хэрэгжүүлсэн	-9.90198
▁анхаарлаа	-9.90204
b	-9.90276
▁инженер	-9.90289
▁даргыг	-9.90304
ко	-9.90314
▁хараат	-9.90335
▁хос	-9.9041
▁эрсдэлтэй	-9.90424
▁тулгамдсан	-9.90432
▁ардчилал	-9.90433
▁5.	-9.90435
▁уулзах	-9.90457
▁буян	-9.90484
жиж	-9.90545
▁судлах	-9.90561
▁мэдрэмж	-9.90567
▁иймэрхүү	-9.90588
▁хүрээд	-9.906
▁нарны	-9.90605
лэж	-9.90624
▁ёслол	-9.90625
11	-9.9069
▁ёслолын	-9.90832
эм	-9.90915
▁тоот	-9.90949
▁алдартай	-9.90964
▁хүчирхэг	-9.90967
▁тахиа	-9.90985
▁мэдсэн	-9.91003
▁шинэчлэх	-9.91031
▁бүтээх	-9.91033
▁й	-9.91166
▁өнөөх	-9.91234
▁сэтгэлд	-9.91252
▁мөнх	-9.91255
гч	-9.91297
▁уух	-9.91329
▁бичгийг	-9.91364
▁150	-9.91473
▁гадаа	-9.91489
▁хичнээн	-9.9157
▁тайлан	-9.91615
▁сайтай	-9.91629
▁генерал	-9.91692
▁асуултад	-9.91721
▁даралт	-9.91766
▁хэрэгжих	-9.91884
▁томилох	-9.91933
▁танхим	-9.91935
▁байснаа	-9.91952
▁мэдээлсэн	-9.91966
▁18-	-9.91988
▁хк	-9.92121
▁бариад	-9.92132
▁тоглох	-9.92161
▁зэвсэг	-9.92163
▁заримдаа	-9.92187
▁эрэлт	-9.92233
▁үзүүлдэг	-9.92244
▁51	-9.92265
▁2020	-9.9227
▁ойрхон	-9.9239
▁тавин	-9.924
▁гаргажээ	-9.92413
▁монголбанкны	-9.92449
▁ослын	-9.92516
▁нэгдүгээрт	-9.92684
▁дагаад	-9.92727
▁малчид	-9.92752
▁хамгаалахын	-9.92762
▁хуурамч	-9.92763
▁мэргэн	-9.9277
▁буудлын	-9.92782
▁амьсгал	-9.92837
▁хүргэсэн	-9.92839
манай	-9.92887
▁шийдэл	-9.92896
▁үндэслэл	-9.92918
▁үйлийг	-9.92978
▁урам	-9.92982
▁хөгжилтэй	-9.93073
▁амгалан	-9.93177
▁малтмалын	-9.9319
▁мөрөө	-9.93234
▁үз	-9.93282
▁эмчилгээний	-9.93303
19	-9.93372
сныг	-9.93388
▁дийлэнх	-9.93418
▁лав	-9.93431
▁ф	-9.93432
▁албаныхан	-9.93443
▁үнэлж	-9.9346
▁даргад	-9.93481
▁оффшор	-9.93482
▁мэдэл	-9.93614
▁таагүй	-9.93625
▁сэтгэлийг	-9.93628
▁дэлгүүр	-9.93632
▁онцлох	-9.93757
▁санааны	-9.93794
▁ирэв	-9.93849
▁гэрээнд	-9.93895
▁чимээ	-9.93896
▁бохирдол	-9.93923
хөө	-9.93981
иг	-9.94055
▁худлаа	-9.94124
▁төрөх	-9.9415
▁түрүүлж	-9.94176
▁харвал	-9.94178
▁36	-9.94204
▁утаа	-9.94215
▁12-	-9.94248
▁бэлтгэж	-9.94309
▁комиссын	-9.9436
▁мэдээллээр	-9.94367
▁төсвөөс	-9.94407
▁хандан	-9.94424
▁4-	-9.94478
▁цаас	-9.94558
▁бичлэг	-9.94596
▁нийцсэн	-9.94603
▁зүйлээ	-9.94628
▁оруулалтыг	-9.94747
▁нөхцөлийг	-9.94768
▁1990	-9.94817
▁эхлүүлсэн	-9.94862
▁төрөлд	-9.94868
▁могой	-9.94937
▁үнэр	-9.94946
▁дан	-9.94973
▁хаагчдын	-9.94984
▁банкнаас	-9.94995
▁намууд	-9.9502
▁ал	-9.95045
▁дэвших	-9.95063
▁чадалтай	-9.95091
▁авлига	-9.95127
09	-9.95244
▁цогц	-9.95284
▁хүндрэлтэй	-9.95287
▁сайдыг	-9.95333
▁хураалт	-9.95338
▁нэгжийн	-9.95369
▁санхүүжилтийн	-9.9543
▁халамж	-9.9545
▁болой	-9.95505
▁хэрээр	-9.95537
▁онцлон	-9.9558
▁намар	-9.95583
▁найруулагч	-9.95599
▁авахгүй	-9.95643
▁багт	-9.95779
▁тэжээл	-9.95833
тэн	-9.95867
▁удалгүй	-9.95871
▁ажлууд	-9.95905
▁амьтны	-9.9598
▁хэвшлийн	-9.95983
лоо	-9.96018
▁хаанаас	-9.96093
▁загварын	-9.96136
▁урагш	-9.96137
▁хэлэлцүүлгийг	-9.96167
▁жимс	-9.96184
▁профессор	-9.96192
▁өмнөговь	-9.96198
▁гүйцэтгэгч	-9.96218
▁тэргүүний	-9.96398
▁ай	-9.96423
12	-9.96445
▁дашрамд	-9.96453
▁31	-9.96481
▁хэтэрхий	-9.96496
▁хийлгэх	-9.9657
▁хурлыг	-9.96574
▁65	-9.96584
инд	-9.96689
ъя	-9.96722
▁хөлс	-9.9674
▁баасан	-9.96745
▁францын	-9.9675
тон	-9.9676
ос	-9.96782
▁биед	-9.96783
▁захиргаа	-9.96785
▁өвс	-9.96785
▁хороолол	-9.96793
▁зун	-9.96806
▁гарлаа	-9.96905
▁өргөдөл	-9.96911
▁огцом	-9.96965
▁гамшгийн	-9.97005
▁гарт	-9.97006
▁хандив	-9.97033
▁ажлаас	-9.97082
▁дандаа	-9.97115
▁групп	-9.97131
дөг	-9.9715
▁экспортын	-9.97204
▁бод	-9.97257
▁охид	-9.97284
▁итгэх	-9.9729
өв	-9.97295
чдын	-9.97331
▁илүүтэй	-9.97337
▁ордон	-9.9738
▁шалгуур	-9.97403
▁асуудалтай	-9.97457
▁эрдэнэ	-9.9753
▁өөд	-9.97533
▁ажилтай	-9.97572
▁мэд	-9.97702
▁хүнээс	-9.97794
▁үүсэх	-9.97804
дэж	-9.9783
▁сонгуулиар	-9.9791
очир	-9.97972
▁сэргээн	-9.98003
▁доош	-9.98009
▁07	-9.98015
▁байгуулан	-9.98093
▁налайх	-9.9814
▁сүм	-9.98156
▁танилцууллаа	-9.98183
▁үзэн	-9.98187
▁илтгэл	-9.98296
▁зөрчлийн	-9.98374
ус	-9.98383
▁руугаа	-9.98416
▁зарлаж	-9.98424
▁өвөл	-9.98458
▁алдар	-9.98527
▁гаргана	-9.9853
▁бүрдсэн	-9.98581
▁харагдана	-9.98582
▁алдах	-9.98633
▁хуурай	-9.9865
▁нуурын	-9.98693
40	-9.98749
▁анхаарлыг	-9.98802
▁хэнд	-9.98803
▁гахай	-9.98847
▁шашин	-9.98872
▁хүмүүстэй	-9.98899
▁фэйсбүүк	-9.98914
сний	-9.98976
▁үйлд	-9.98993
▁хэрэглэсэн	-9.99028
▁зурсан	-9.9904
▁элэг	-9.99056
▁авлигын	-9.99094
▁нийтлэг	-9.99155
▁үүнийгээ	-9.99197
нэг	-9.99293
лон	-9.99326
▁хадгалж	-9.99409
▁эн	-9.99424
▁түвшний	-9.99486
▁тойрог	-9.99494
u	-9.99514
▁дүрс	-9.99516
ни	-9.99519
рч	-9.99567
▁ихэвчлэн	-9.99573
▁шаардаж	-9.99587
▁хямрал	-9.99652
▁асуудлуудыг	-9.99755
▁таслан	-9.99775
▁чих	-9.9988
▁2019	-9.9991
▁тэгсэн	-9.99969
▁бүгдээрээ	-9.99984
▁үйлдвэрлэх	-10.0003
▁туулай	-10.0003
▁хамрагдсан	-10.0007
▁түүхийг	-10.0008
▁зургийн	-10.0017
да	-10.0018
▁аяга	-10.002
▁гаднаас	-10.0021
▁хорооноос	-10.0021
▁байсаар	-10.0021
▁яс	-10.0022
▁багц	-10.0027
▁оюутнууд	-10.0028
▁тогтсон	-10.003
▁бондын	-10.0035
▁алдагдал	-10.0038
▁данс	-10.0041
▁шилжүүлэн	-10.0042
▁орчмын	-10.0044
▁оролцогч	-10.0048
▁гэмтэл	-10.0051
▁авлигатай	-10.0051
▁тохирсон	-10.0053
▁хэрнээ	-10.0055
дийн	-10.0061
▁цагаа	-10.0063
g	-10.0068
▁үзлэг	-10.0069
▁гүүр	-10.0074
▁тусламжийн	-10.0082
▁16-	-10.0091
▁хөндий	-10.0093
▁муис	-10.0102
▁жагсаал	-10.0103
25	-10.0104
▁тансаг	-10.0107
▁хал	-10.0111
▁арилгах	-10.0115
▁ээлжинд	-10.0119
▁монголбанк	-10.012
▁хүүхэн	-10.0123
▁намаас	-10.0125
▁үйлчлэх	-10.013
▁болгодог	-10.0142
▁архангай	-10.0146
▁орлоготой	-10.0147
▁шал	-10.0153
▁уулзсан	-10.0154
▁наймаа	-10.0161
▁суугаад	-10.0163
▁талыг	-10.0167
▁өргөж	-10.0172
▁6-	-10.0173
▁зөрчиж	-10.0178
уй	-10.0178
▁байгаагаар	-10.0188
▁сэдэв	-10.0188
▁бүтээлийн	-10.0191
▁алтны	-10.0194
▁48	-10.0195
–	-10.0201
▁журмыг	-10.0207
▁шил	-10.0208
▁b	-10.0213
▁хашаа	-10.0219
▁бүрэлдэхүүн	-10.022
▁ким	-10.0227
▁хүсэж	-10.0227
▁жон	-10.023
▁хялбар	-10.0245
▁ажлуудыг	-10.0246
▁махны	-10.0247
▁оргил	-10.0247
уу	-10.025
▁насыг	-10.0259
er	-10.0262
▁толгойн	-10.0264
▁шалтгаанаар	-10.0267
▁саналын	-10.0278
▁тавантолгойн	-10.0278
ен	-10.0284
▁товч	-10.0295
мал	-10.0299
ныг	-10.0306
▁тэмцэл	-10.031
▁буцаж	-10.031
▁улирлын	-10.0313
▁гаригт	-10.0313
▁зориулалтын	-10.0316
▁газрууд	-10.0321
▁хотыг	-10.0323
▁хэрүүл	-10.0328
▁нэгдэж	-10.0329
▁хэрэгжүүлэхэд	-10.0331
▁танилцуулах	-10.0332
▁09	-10.0333
▁түмэнд	-10.0336
▁дэг	-10.0337
▁зүтгэж	-10.0338
▁тов	-10.0338
▁танилцуулна	-10.0338
▁заяа	-10.0342
▁ирээдүйд	-10.0343
▁анхаар	-10.0346
иа	-10.0346
▁онцлогтой	-10.035
төрийн	-10.035
▁клуб	-10.0357
▁өмчит	-10.0357
▁зарчмын	-10.0359
▁өмгөөлөгч	-10.0363
▁хайх	-10.037
луулж	-10.0373
▁агуу	-10.0376
▁над	-10.0379
ол	-10.0379
▁оролцлоо	-10.0381
▁нүдээ	-10.0383
▁хажууд	-10.0388
▁өгөхийг	-10.04
▁энэтхэг	-10.04
▁харуулсан	-10.0403
▁хошуу	-10.0406
▁75	-10.0408
