<unk>	0
<s>	0
</s>	0
[PAD]	0
[CLS]	0
[SEP]	0
[MASK]	0
.	-2.91881
,	-3.19646
▁нь	-4.4026
-	-4.81592
▁байна	-4.83284
▁	-4.91787
▁"	-4.96043
"	-5.08439
▁юм	-5.21791
▁энэ	-5.24208
ын	-5.25485
▁байгаа	-5.29362
▁ч	-5.37435
▁гэж	-5.48726
д	-5.70938
▁улсын	-5.72095
▁л	-5.72743
▁байсан	-5.88735
ийн	-5.91071
▁монгол	-5.94666
:	-5.95331
▁бол	-5.95465
▁их	-5.95797
▁нэг	-5.995
▁олон	-6.00933
▁болон	-6.01408
▁хүн	-6.23194
▁засгийн	-6.27352
▁сарын	-6.27985
▁оны	-6.28349
ыг	-6.29409
гүй	-6.30034
▁тухай	-6.30514
▁гэсэн	-6.31948
▁байх	-6.37641
ийг	-6.39603
т	-6.39873
▁тэр	-6.41421
?	-6.42672
▁улс	-6.45237
▁мөн	-6.4659
г	-6.46877
▁хоёр	-6.47621
▁газар	-6.47776
▁тус	-6.49271
▁төрийн	-6.49451
▁дарга	-6.5152
ны	-6.53053
тай	-6.53475
▁дээр	-6.53691
р	-6.57458
▁аж	-6.5813
▁болсон	-6.58786
▁газрын	-6.61568
▁би	-6.63663
▁байдаг	-6.63978
▁өмнө	-6.6443
▁болно	-6.65402
▁буй	-6.66689
▁уих	-6.68699
ээ	-6.68712
▁та	-6.68732
▁болж	-6.71553
▁бөгөөд	-6.71948
▁үйл	-6.72113
▁харин	-6.73522
▁хууль	-6.73655
▁талаар	-6.73798
▁б	-6.74932
▁онд	-6.75266
▁болох	-6.75908
▁ямар	-6.77373
аас	-6.7932
н	-6.80098
▁сайд	-6.80513
▁хуулийн	-6.8155
▁цаг	-6.81711
▁эх	-6.8265
▁манай	-6.83365
▁өдөр	-6.84543
▁д	-6.85907
▁эдийн	-6.8597
▁бид	-6.8605
▁эрх	-6.86871
аа	-6.87023
▁гэдэг	-6.87835
▁орон	-6.88822
▁ерөнхий	-6.88876
аар	-6.89296
▁уу	-6.89755
тэй	-6.91492
▁жилийн	-6.92349
▁зохион	-6.92882
▁авч	-6.93039
▁хамгийн	-6.94495
▁албан	-6.95241
▁жил	-6.9606
▁нийслэлийн	-6.98029
▁монголын	-6.9889
▁үед	-6.98961
▁сайн	-6.99184
х	-6.99461
▁хийж	-7.01492
/	-7.01848
▁нар	-7.02396
▁арга	-7.02915
▁ажил	-7.04287
▁санал	-7.04716
▁нэр	-7.0611
нд	-7.07106
▁/	-7.07571
▁сая	-7.07816
▁хувь	-7.0865
▁н	-7.09111
▁дугаар	-7.09423
▁ажлын	-7.09427
▁хүний	-7.09731
▁с	-7.10056
mn	-7.10834
▁хувьд	-7.11631
▁буюу	-7.11854
▁дараа	-7.1218
▁өнөөдөр	-7.12416
▁бий	-7.12778
▁биш	-7.12973
▁хэмээн	-7.13021
▁дээ	-7.13221
"-	-7.14076
▁вэ	-7.14093
▁зэрэг	-7.15088
▁аймгийн	-7.15494
▁үр	-7.15942
▁гишүүн	-7.16039
▁ёстой	-7.16098
▁бусад	-7.16606
▁шинэ	-7.16737
▁ажиллаж	-7.16884
▁мэдээлэл	-7.17626
с	-7.17875
▁засаг	-7.19118
▁гээд	-7.20034
▁билээ	-7.22065
▁-	-7.22552
▁дахь	-7.227
▁зарим	-7.22945
▁гэх	-7.22993
▁хэрэгтэй	-7.23219
▁асуудал	-7.23307
▁уг	-7.23498
▁нийт	-7.23504
▁эрүүл	-7.24946
▁авах	-7.24948
▁10	-7.2543
▁юу	-7.26231
▁хэрэг	-7.26903
▁шиг	-7.27418
▁бүх	-7.27424
▁хөрөнгө	-7.27473
▁1	-7.27569
▁байж	-7.27732
гийн	-7.28695
▁үндэсний	-7.29619
▁2	-7.29699
▁шүү	-7.30129
▁одоо	-7.30358
▁ийм	-7.30629
▁нутгийн	-7.32334
▁өнгөрсөн	-7.32724
▁түүний	-7.33004
▁зүйл	-7.33192
▁төв	-7.33631
▁дэлхийн	-7.33648
▁нэгэн	-7.33674
▁г	-7.34324
▁хийх	-7.35328
▁үг	-7.35731
▁ам	-7.36487
ээр	-7.37228
▁хүмүүс	-7.382
▁бүр	-7.38518
▁гэр	-7.39274
▁0	-7.39708
▁градус	-7.39723
▁дагуу	-7.39774
▁хотын	-7.39986
▁бага	-7.40013
▁х	-7.40227
▁(	-7.41586
ж	-7.41898
▁том	-7.42241
▁хүртэл	-7.42532
▁3	-7.42619
▁байлаа	-7.43432
▁гаруй	-7.43536
▁гол	-7.43674
▁бас	-7.43678
▁ирсэн	-7.43688
▁ард	-7.43783
▁маш	-7.43804
▁гэдгийг	-7.44517
▁ц	-7.44877
▁бус	-7.45153
ад	-7.45393
▁зам	-7.47429
▁өндөр	-7.47912
▁удаа	-7.48011
ний	-7.48619
▁асуудлыг	-7.49044
▁энэхүү	-7.49287
▁холбоотой	-7.49851
▁хөгжлийн	-7.49944
▁м	-7.5029
▁гэхдээ	-7.50387
▁өөрийн	-7.50467
▁авсан	-7.50854
▁өөр	-7.51078
а	-7.52717
▁нутгаар	-7.5273
)	-7.52975
▁дахин	-7.53065
▁улаанбаатар	-7.53392
▁тэрбум	-7.53454
▁улсад	-7.53866
▁гурван	-7.53937
▁үндсэн	-7.54429
▁үү	-7.54577
▁танд	-7.55333
▁хугацаанд	-7.55585
▁гарч	-7.55871
▁хүрээнд	-7.56083
▁хийсэн	-7.56127
▁байдал	-7.56478
▁ажиллагаа	-7.5672
ээс	-7.57618
▁дүүргийн	-7.57656
▁илүү	-7.57824
ч	-7.58275
▁ерөнхийлөгч	-7.58363
▁тиймээс	-7.58601
▁мэдээ	-7.58989
▁иргэд	-7.5903
▁мянган	-7.59161
▁хүүхэд	-7.5936
▁орж	-7.59398
▁ба	-7.59865
▁тул	-7.60003
▁хурлын	-7.60033
▁хамтран	-7.60855
▁учир	-7.61112
▁бүхий	-7.61375
▁хэдэн	-7.61527
▁баруун	-7.61588
▁хорооны	-7.61606
▁сайхан	-7.61771
▁тухайн	-7.61884
▁нийгмийн	-7.62549
▁бүрэн	-7.63419
▁хэн	-7.63578
▁миний	-7.63777
▁зүйн	-7.63809
▁дунд	-7.63987
▁хүлээн	-7.64149
▁тодорхой	-7.64503
▁бие	-7.64527
▁тийм	-7.64833
▁төсөл	-7.65581
▁хүнд	-7.65598
▁намын	-7.65971
▁хэм	-7.66083
▁төр	-7.66528
▁замын	-7.66591
▁цагт	-7.6667
▁учраас	-7.66729
▁байв	-7.67189
▁чинь	-7.67322
▁байр	-7.6764
▁4	-7.6784
▁“	-7.68177
▁2016	-7.68439
▁ирэх	-7.69092
▁минутын	-7.696
▁үеэр	-7.69614
▁ахуйн	-7.69783
▁гадаад	-7.70279
▁дэд	-7.71125
▁5	-7.71205
▁дээд	-7.7133
▁тэд	-7.71354
▁а	-7.71945
▁сурвалж	-7.72096
▁ажиллах	-7.7241
▁хойш	-7.72577
▁өдрийн	-7.72613
▁ман	-7.72807
▁иргэдийн	-7.73063
▁хувийн	-7.73552
▁руу	-7.73948
▁өдөртөө	-7.74126
▁байгааг	-7.74627
даа	-7.74913
▁байнгын	-7.74996
▁чухал	-7.7531
▁ж	-7.75372
▁тулд	-7.75655
▁гэтэл	-7.75863
▁хар	-7.76117
▁хэмжээ	-7.7628
▁өргөн	-7.76413
▁өгсөн	-7.76437
▁төлөө	-7.76707
▁11	-7.76983
▁тээврийн	-7.77102
▁мөнгө	-7.77343
▁байхгүй	-7.77792
▁гаргасан	-7.78311
▁түүнийг	-7.78555
▁2017	-7.78614
▁хэмжээний	-7.78883
▁20	-7.78914
▁т	-7.79385
▁мэт	-7.79529
▁ан	-7.79955
▁нутаг	-7.80344
▁зах	-7.80453
▁ажлыг	-7.81386
▁гарсан	-7.8144
▁боломжтой	-7.81786
▁сэтгэл	-7.8206
▁байдлаар	-7.8207
▁хэсэг	-7.8239
▁сүүлийн	-7.8271
▁12	-7.82731
▁төсвийн	-7.83205
▁гадна	-7.83252
▁маань	-7.83415
▁зүүн	-7.83449
▁шөнөдөө	-7.83548
▁нийтийн	-7.83933
▁орны	-7.84071
▁минь	-7.8414
▁хүүхдийн	-7.84232
▁аль	-7.84321
▁өөрчлөлт	-7.84363
▁байгуулах	-7.8499
▁гаргаж	-7.85887
▁төгрөг	-7.86067
”	-7.86088
▁байгууллага	-7.8622
▁цагдаагийн	-7.86839
▁сард	-7.87176
▁хамт	-7.87214
л	-7.87542
▁үнэ	-7.88396
v	-7.88626
▁гэнэ	-7.88647
▁сэтгэгдэл	-7.88768
▁иргэн	-7.88798
!	-7.88917
ы	-7.89031
▁зөв	-7.89383
▁оруулах	-7.89912
▁хуульд	-7.90114
▁2018	-7.90182
▁байвал	-7.91126
▁үүрэг	-7.915
сан	-7.91644
▁хэмжээг	-7.91734
▁6	-7.92078
▁хот	-7.9245
▁хамгаалах	-7.9254
▁метр	-7.9312
▁тал	-7.93274
▁ану	-7.93656
▁газраас	-7.93891
▁дүгээр	-7.94056
▁2015	-7.94306
▁нэгдсэн	-7.94413
ий	-7.94873
▁7	-7.9551
▁нам	-7.95775
▁tweet	-7.95818
▁мэргэжлийн	-7.95974
▁тэрбээр	-7.96176
▁мэндийн	-7.96182
▁бодлого	-7.96319
▁хамтын	-7.96486
той	-7.96524
▁шийдвэр	-7.96535
▁нарын	-7.96542
▁даргын	-7.96554
▁аюулгүй	-7.96561
▁хэмжээнд	-7.96581
▁уран	-7.9668
▁сонгуулийн	-7.97006
▁боломж	-7.97604
▁болоод	-7.97614
▁холбогдох	-7.9797
▁хэлж	-7.98018
▁явж	-7.98032
▁шаардлагатай	-7.99073
▁таны	-7.99347
▁гэмт	-7.99467
▁ёс	-7.99618
▁эхний	-7.99695
▁сумын	-7.99783
▁зөвхөн	-8.00024
▁бэ	-8.00045
▁байхад	-8.00162
▁компани	-8.00439
▁багш	-8.00815
▁сургуулийн	-8.01226
▁нөхцөл	-8.01439
▁даа	-8.01676
эд	-8.01714
▁үүнийг	-8.01985
▁байдлын	-8.02026
▁үе	-8.02115
▁орчим	-8.02281
▁дээрх	-8.02933
▁ажиллагааны	-8.03251
▁гар	-8.03403
▁болжээ	-8.03606
▁–	-8.03764
▁тэрээр	-8.03991
▁үеийн	-8.04155
▁байгууллагын	-8.04242
▁хариуцлага	-8.05032
▁хороо	-8.05158
▁боллоо	-8.05177
▁хэрхэн	-8.05462
▁зээл	-8.05502
▁хэргийн	-8.05873
▁2014	-8.06268
▁үзэж	-8.06348
▁тэгвэл	-8.06685
▁8	-8.06706
▁таван	-8.06719
▁төгрөгийн	-8.06762
ан	-8.07089
▁байдлыг	-8.07266
▁байгуулж	-8.07521
▁гэхэд	-8.07521
▁анх	-8.07532
в	-8.07539
▁тэдний	-8.07591
▁болгох	-8.07705
▁уул	-8.07905
▁нас	-8.07924
▁болов	-8.0803
▁ажиллагааг	-8.08132
▁зээлийн	-8.08661
▁тоо	-8.08688
▁онцгой	-8.08808
▁ирж	-8.09273
▁төслийг	-8.09299
▁мэдээллийн	-8.09332
▁15	-8.09676
▁залуу	-8.09776
▁өөрөө	-8.09973
▁бидний	-8.10019
▁гэвч	-8.10026
дээ	-8.10917
▁анхны	-8.11118
▁дотор	-8.11297
▁эхэлсэн	-8.11322
▁өгөх	-8.11351
▁сар	-8.11674
▁э	-8.11726
▁сургууль	-8.1188
▁өгч	-8.11936
▁дөрвөн	-8.12202
▁дулаан	-8.12837
▁яг	-8.12858
▁муу	-8.12976
▁like	-8.13405
▁цагаан	-8.13524
▁9	-8.13799
▁хүчний	-8.13933
▁болохоор	-8.14328
▁цэргийн	-8.14442
▁орчин	-8.14787
▁эсвэл	-8.14979
▁тусгай	-8.15402
▁30	-8.15934
▁ер	-8.16003
▁салбарын	-8.16351
▁ххк	-8.16542
▁оху	-8.17354
▁болохгүй	-8.17356
▁газарт	-8.17398
▁сонин	-8.17799
▁дуу	-8.17801
▁долоо	-8.17902
▁компанийн	-8.18166
▁өмнөх	-8.18215
▁хүү	-8.18593
▁хэлсэн	-8.18658
▁бүс	-8.19083
▁секундэд	-8.19143
▁төслийн	-8.19411
▁хүчин	-8.19654
▁санхүүгийн	-8.197
▁хэвлэл	-8.19735
▁салхи	-8.19897
▁байжээ	-8.20038
▁14	-8.20271
▁хурал	-8.20712
▁чи	-8.20724
▁үгүй	-8.20784
▁нарийн	-8.20795
даг	-8.20909
▁100	-8.20975
▁сангийн	-8.21116
▁ус	-8.21224
▁чадахгүй	-8.21457
м	-8.21508
▁харж	-8.21822
▁санаа	-8.22047
ууд	-8.22154
▁баярлалаа	-8.22999
▁минут	-8.23054
▁эд	-8.23101
▁агаарын	-8.23356
▁ээ	-8.23404
▁з	-8.23679
▁ерөнхийлөгчийн	-8.23735
▁хэрэгжүүлэх	-8.23813
▁тэгээд	-8.2413
▁гаргах	-8.243
▁баяр	-8.24349
▁о	-8.24437
▁аварга	-8.24575
▁түүнчлэн	-8.24704
▁яагаад	-8.24723
оо	-8.24727
▁гишүүд	-8.2475
▁байгуулсан	-8.24975
▁болгон	-8.24989
▁мал	-8.25034
▁оролцож	-8.25511
▁цагийн	-8.25772
▁эсрэг	-8.25814
▁эдгээр	-8.25819
▁байгаад	-8.26204
▁настай	-8.27008
▁хүрч	-8.27155
▁он	-8.27318
▁13	-8.27324
▁цаашид	-8.27484
▁шууд	-8.27518
▁үүний	-8.277
s	-8.27792
▁албаны	-8.27992
▁эмэгтэй	-8.28161
▁боловч	-8.28191
;	-8.2826
▁хэл	-8.28406
▁16	-8.28678
▁болгож	-8.29172
▁мэдээллийг	-8.29178
на	-8.29527
▁хүч	-8.29698
▁эрчим	-8.29793
▁үүнээс	-8.29928
▁нэмэлт	-8.30445
▁явдал	-8.30578
▁хоногийн	-8.30626
▁энд	-8.30691
▁у	-8.30695
▁ярьж	-8.31161
▁насны	-8.3129
▁ш	-8.31466
▁захирал	-8.31621
▁хэд	-8.31743
▁хооронд	-8.31857
▁намайг	-8.31876
▁оруулж	-8.31919
▁төрлийн	-8.32342
▁ашиг	-8.32636
▁хотод	-8.32683
монгол	-8.32686
▁нийгэм	-8.32687
▁хувийг	-8.327
▁барьж	-8.32816
▁шаардлага	-8.33068
▁баримт	-8.33215
▁орсон	-8.33263
▁салбарт	-8.33289
▁төвийн	-8.33291
▁төмөр	-8.3343
▁гэрээ	-8.33451
▁эмч	-8.33529
▁шинээр	-8.33693
▁холбооны	-8.33963
▁бүгд	-8.33971
▁тухайлбал	-8.34491
▁хувиар	-8.34548
▁цахим	-8.34835
▁жилд	-8.34871
▁ганц	-8.35011
▁оноос	-8.3506
▁хугацаа	-8.35122
▁байгаль	-8.35156
оос	-8.35201
▁чиглэлээр	-8.35324
▁п	-8.35541
▁биз	-8.35761
▁нөгөө	-8.35795
▁олж	-8.35981
▁баг	-8.36048
▁хүйтэн	-8.3608
▁www	-8.36125
▁салбар	-8.36506
▁бодож	-8.36551
▁гарах	-8.36635
▁ингэж	-8.36806
▁хангах	-8.36907
▁үл	-8.37
▁хяналт	-8.3711
▁алба	-8.37176
▁гал	-8.37224
оор	-8.37368
▁хойд	-8.37598
▁ардчилсан	-8.37604
▁холбоо	-8.37611
▁17	-8.37621
▁мэдээллээ	-8.37875
▁авто	-8.37956
▁ил	-8.38005
▁худалдан	-8.3806
ш	-8.38298
ц	-8.38334
▁сайдын	-8.38356
▁үзсэн	-8.38439
▁бодлогын	-8.38524
▁аймаг	-8.39038
▁зураг	-8.39041
▁банкны	-8.39087
и	-8.39117
▁тавьж	-8.39152
▁томоохон	-8.39465
▁банк	-8.39478
▁шүүх	-8.39579
▁удаагийн	-8.39581
▁зорилгоор	-8.39848
▁сан	-8.39925
▁ажээ	-8.40066
▁түр	-8.40771
▁18	-8.4087
▁хаан	-8.40912
▁явсан	-8.41115
▁яаж	-8.41316
▁хүнийг	-8.41371
▁дэмжих	-8.41456
▁бичсэн	-8.41516
▁хөтөлбөр	-8.42017
▁болдог	-8.42065
▁хүлээж	-8.42256
з	-8.42551
▁бнхау	-8.42762
▁50	-8.42851
▁таалагдаж	-8.42932
▁хөдөө	-8.42989
▁бичиг	-8.43006
▁үйлдвэрийн	-8.43391
▁урьдчилан	-8.43449
▁ингээд	-8.44239
▁үнэн	-8.44321
▁хяналтын	-8.44371
▁нийтэлсэн	-8.44501
▁явах	-8.44516
...	-8.44618
▁барих	-8.44652
уул	-8.44833
▁надад	-8.44913
▁эцэг	-8.45003
▁дэх	-8.45052
▁соёл	-8.45102
▁толгой	-8.45515
▁яам	-8.45594
▁цахилгаан	-8.45898
наас	-8.46168
▁дүн	-8.46188
▁р	-8.46342
▁асуудлаар	-8.46404
▁явуулж	-8.46538
▁тэргүүн	-8.46556
▁өглөө	-8.46597
▁хэсгээр	-8.46725
▁шилдэг	-8.46878
▁ийнхүү	-8.46899
▁үйлчилгээний	-8.47103
▁үйлчилгээ	-8.47104
▁амь	-8.47662
▁хүмүүсийн	-8.47668
▁дор	-8.48012
▁хэлэлцэх	-8.48102
▁харилцаа	-8.48271
хан	-8.48295
аад	-8.48362
▁боловсролын	-8.48714
▁ач	-8.48816
▁алга	-8.48824
▁гэлээ	-8.4888
▁бичгийн	-8.48977
▁өчигдөр	-8.49201
хаа	-8.49208
▁аймгуудын	-8.49293
▁рүү	-8.49445
▁монголд	-8.49476
бат	-8.49532
▁өөрийгөө	-8.49692
▁эр	-8.49897
▁иргэний	-8.50316
▁улам	-8.50323
▁хэлбэл	-8.50507
▁эхлээд	-8.50661
▁хятадын	-8.51257
▁гэв	-8.51425
▁тэгэхээр	-8.51554
▁тогтвортой	-8.51641
▁үйлдвэр	-8.51775
▁хөгжүүлэх	-8.51877
▁буруу	-8.51958
▁сэргийлэх	-8.52056
▁цагаас	-8.52282
▁аваад	-8.52304
ид	-8.52355
▁бүрийн	-8.52877
▁гэвэл	-8.53323
▁өөрөөр	-8.53414
▁олгох	-8.53515
▁оронд	-8.53596
би	-8.53827
▁голын	-8.53972
▁25	-8.54173
▁оролцсон	-8.54274
▁хоол	-8.54316
б	-8.54428
▁гарын	-8.54774
▁хуулийг	-8.5507
▁үзэл	-8.55108
▁багийн	-8.55275
▁шинжлэх	-8.55339
▁кг	-8.55454
▁цас	-8.55715
▁шүүхийн	-8.55734
▁амжилттай	-8.55738
▁иргэдэд	-8.55806
▁хэрэгжүүлж	-8.55853
эрдэнэ	-8.55958
о	-8.55976
▁тохиолдолд	-8.56092
▁барилга	-8.56454
▁зүгээс	-8.5665
▁худалдаа	-8.56673
▁орох	-8.56712
▁уурхайн	-8.56755
▁хуралдаанаар	-8.5694
▁өдрүүдэд	-8.57047
▁үнэхээр	-8.57507
▁бэлэн	-8.57523
▁барилгын	-8.57566
▁улмаас	-8.57674
▁өнөөдрийн	-8.57714
▁түүнээс	-8.57829
▁хэсгийн	-8.58051
▁боловсрол	-8.58061
▁дэлхий	-8.58238
▁монголчууд	-8.58404
▁нэмэгдүүлэх	-8.58437
▁нутагт	-8.58616
▁эрүүгийн	-8.58773
▁гүйцэтгэх	-8.58909
сэн	-8.58937
▁21	-8.58954
▁хэзээ	-8.58957
▁төгрөгөөр	-8.5902
▁бууруулах	-8.59274
▁сонгуульд	-8.59324
▁урт	-8.59331
▁авна	-8.59342
▁зүй	-8.5938
▁кино	-8.59559
▁хуралдаан	-8.59645
▁улаан	-8.59692
▁нэгж	-8.59697
▁хэрэв	-8.59824
гүйгээр	-8.59907
▁ардын	-8.5996
▁аялал	-8.60014
▁хан	-8.60045
▁бүтээгдэхүүн	-8.60219
▁бүхэн	-8.60635
▁ихэнх	-8.60694
▁ухааны	-8.60698
▁байгууллагууд	-8.60843
▁эзэн	-8.61007
▁тун	-8.61031
▁охин	-8.61046
▁хөдөлмөрийн	-8.61243
▁спортын	-8.61313
▁шатны	-8.61324
▁өмнөд	-8.61325
▁дээрээ	-8.61331
од	-8.61362
▁үзүүлэх	-8.61474
▁ажлаа	-8.61548
▁бизнес	-8.61632
▁ээж	-8.62211
▁эрхийг	-8.62375
▁нэгдүгээр	-8.62534
▁магадгүй	-8.62645
лан	-8.62713
▁татварын	-8.62862
▁бидэнд	-8.63011
▁хэргийг	-8.63683
▁жижиг	-8.63712
▁эхлэн	-8.64684
▁холбогдуулан	-8.65011
▁тавьсан	-8.65012
▁худалдааны	-8.6503
▁зүйлийг	-8.65343
▁чуулганы	-8.65418
үүд	-8.65825
▁хятад	-8.6583
▁сум	-8.66254
▁аав	-8.66424
▁бараг	-8.66508
▁түмэн	-8.66531
▁гэдгээ	-8.66593
▁хүнсний	-8.66758
▁оролцох	-8.66837
▁азийн	-8.6695
▁амжилт	-8.6715
▁талын	-8.6716
▁түүнд	-8.67189
▁судалгаа	-8.67204
лаа	-8.67315
▁татвар	-8.67721
▁тонн	-8.67898
▁зөвлөлийн	-8.67933
▁нийслэл	-8.68002
▁тэмцэх	-8.68007
▁үүнд	-8.68029
▁бололтой	-8.68038
▁40	-8.68408
▁24	-8.68517
▁тавих	-8.68917
▁км	-8.68986
▁бөхийн	-8.69112
▁яамны	-8.69188
▁зөрчсөн	-8.69373
▁ажилласан	-8.69383
▁бүлгийн	-8.69486
▁ухаан	-8.69562
▁эмнэлгийн	-8.69583
▁хийгээрэй	-8.69686
▁заасан	-8.69896
▁жишээ	-8.70115
▁тамгын	-8.70391
гаа	-8.7078
▁хөгжил	-8.70936
▁хэмээх	-8.7106
▁ял	-8.71345
▁эрхтэй	-8.71393
▁ногоон	-8.71705
▁амьдрал	-8.71867
▁болохыг	-8.71883
▁дэмжиж	-8.71937
▁харилцах	-8.71939
▁the	-8.72008
▁ном	-8.7216
vv	-8.72319
▁боломжгүй	-8.72344
▁зургаан	-8.72608
▁мэнд	-8.72931
▁улмаар	-8.73205
▁байхыг	-8.73263
▁шар	-8.73292
▁хэрэгт	-8.73588
▁япон	-8.73618
▁ёсны	-8.73845
▁сайжруулах	-8.7394
▁илгээх	-8.74028
▁хүрсэн	-8.74204
▁бодит	-8.7423
▁мөнгөн	-8.743
▁ах	-8.74339
▁19	-8.74409
▁усны	-8.7448
▁дотоод	-8.74494
▁бороо	-8.7452
▁төрсөн	-8.74881
▁одоогийн	-8.74911
▁ажиллагаанд	-8.7497
▁хийгээд	-8.7509
▁байгаагаа	-8.75131
энхболд	-8.7516
▁уулзалт	-8.75238
▁ахуй	-8.75418
▁алтан	-8.75732
▁шалтгаан	-8.75983
▁суурь	-8.75996
▁хийдэг	-8.76152
▁яах	-8.7617
▁адил	-8.762
▁ээлжит	-8.7622
жээ	-8.76287
▁машин	-8.76518
▁хөл	-8.76675
▁аливаа	-8.7671
▁замаар	-8.76773
▁аргагүй	-8.76789
▁удирдах	-8.76795
▁дэмжлэг	-8.76802
▁гадаадын	-8.76924
▁хоног	-8.76997
▁өмнөөс	-8.77262
▁хэт	-8.77352
▁яваа	-8.77422
▁1-	-8.77432
▁ангийн	-8.77557
▁газрыг	-8.77998
▁хэр	-8.78088
▁мэдэх	-8.78099
чин	-8.78185
▁бүтээн	-8.78227
▁гэрэл	-8.78328
▁байдалд	-8.78413
эн	-8.78439
▁60	-8.78452
▁эм	-8.78611
▁хоёрдугаар	-8.7863
▁хүчтэй	-8.78631
▁яриа	-8.78665
▁нээлттэй	-8.78736
▁нийтэд	-8.78739
▁амьдарч	-8.78918
▁соёлын	-8.79015
▁найз	-8.79057
▁мэдээж	-8.79116
▁өвчин	-8.79267
▁бүлэг	-8.79451
▁ирээд	-8.79497
▁мянга	-8.79585
▁уур	-8.79653
▁хүргэж	-8.79766
▁баян	-8.79784
▁тодруулбал	-8.79829
▁сөрөг	-8.79958
▁тусламж	-8.80163
▁орохгүй	-8.80251
▁шударга	-8.80308
▁тамирчин	-8.80363
▁сууж	-8.80448
▁хүүхдүүд	-8.80575
▁танхимд	-8.80752
▁бэлтгэл	-8.80785
▁оросын	-8.80828
▁орлого	-8.80832
▁орно	-8.80898
▁талаас	-8.80996
▁төвд	-8.81072
өө	-8.81166
▁хөдөлмөр	-8.81206
й	-8.81334
▁хүртэлх	-8.81345
▁ёсоор	-8.81447
▁в	-8.81623
▁очиж	-8.81661
▁сайт	-8.81967
▁захиргааны	-8.82317
▁наадмын	-8.82536
▁айл	-8.8262
▁үлдсэн	-8.82876
▁саналыг	-8.83047
▁элчин	-8.83049
▁байгуулалтын	-8.83138
▁түмний	-8.83315
▁дээш	-8.83506
▁даатгалын	-8.83518
▁бүлийн	-8.83561
▁сургалт	-8.83574
▁оруулалт	-8.8358
▁аа	-8.83679
▁авдаг	-8.83716
▁одоогоор	-8.84196
гаар	-8.84301
▁хийнэ	-8.84489
▁эргэн	-8.84651
▁сүхбаатар	-8.8504
▁үсэг	-8.85098
▁газраар	-8.85178
▁гурав	-8.85313
▁ашиглах	-8.85327
▁хатуу	-8.85445
▁тэнд	-8.85546
▁дүнд	-8.85604
▁2013	-8.85914
▁түүх	-8.85917
▁шалгаж	-8.86123
▁хэдий	-8.86152
▁хэсэгт	-8.86182
▁ажилд	-8.86509
▁эсэх	-8.8659
▁харилцан	-8.86646
▁журмын	-8.86841
▁га	-8.86851
▁хэлэх	-8.86892
▁цэвэр	-8.87335
▁шийдвэрлэх	-8.87363
▁мах	-8.87466
1	-8.87537
▁бараа	-8.87652
▁огт	-8.8768
▁нарыг	-8.87723
өөр	-8.87995
▁турш	-8.88136
▁чөлөөт	-8.88141
▁ажилладаг	-8.88175
долларын	-8.88576
▁2012	-8.8864
▁хандаж	-8.88652
энэ	-8.88652
▁дүүрэг	-8.88681
▁хэрвээ	-8.88688
▁мэдүүлсэн	-8.88697
▁хоногт	-8.88748
ах	-8.8877
▁хол	-8.88798
▁бай	-8.88899
▁батлан	-8.88949
▁асан	-8.89028
▁мэдэхгүй	-8.8908
уудыг	-8.89112
▁ойр	-8.89124
▁аймагт	-8.89159
▁тод	-8.89346
▁талбайд	-8.89724
▁урлагийн	-8.898
▁ар	-8.90078
▁болгосон	-8.90194
▁хөрөнгийн	-8.90206
▁шуурхай	-8.90234
▁тэмцээнд	-8.90286
2	-8.90315
▁гишүүдийн	-8.90368
▁бүтээл	-8.90414
▁ой	-8.90432
▁байсныг	-8.90666
▁боловсруулах	-8.91066
▁зүйлийн	-8.91343
▁давхар	-8.91392
▁нүб	-8.91556
▁чиг	-8.91588
▁гомдол	-8.91597
▁арван	-8.91685
▁эрхийн	-8.91845
▁японы	-8.91861
▁зорилго	-8.91895
▁гэдэгт	-8.91908
▁22	-8.92163
▁дүгнэлт	-8.92239
ав	-8.92362
▁халуун	-8.92404
▁утас	-8.92408
▁боломжийг	-8.92516
их	-8.92533
▁нийттэй	-8.9261
▁70	-8.92842
▁хайр	-8.92854
▁тогтоолын	-8.92865
▁нэлээд	-8.92906
▁хүлээхгүй	-8.92952
▁хөтөлбөрийн	-8.92954
▁технологийн	-8.9301
://	-8.9314
▁сонирхолтой	-8.93177
▁долоон	-8.93298
▁тэмцээн	-8.9342
▁эрхэм	-8.93444
▁хариу	-8.93473
▁байгалийн	-8.93475
▁нууц	-8.93526
▁анхаарал	-8.93572
▁дараагийн	-8.93596
э	-8.93718
▁ингэснээр	-8.93802
▁гуравдугаар	-8.9389
▁баталсан	-8.94084
лах	-8.9425
▁сургалтын	-8.9454
▁заавал	-8.94727
▁хоорондын	-8.94727
▁зан	-8.9474
▁талаарх	-8.94747
▁явуулах	-8.95302
▁эцсийн	-8.9533
▁хэцүү	-8.95454
▁жүжигчин	-8.95471
ин	-8.95472
▁байнга	-8.95606
▁олны	-8.95682
▁чанар	-8.95791
▁оруулсан	-8.95826
▁дараах	-8.95837
▁дотоодын	-8.95959
▁хэллээ	-8.95992
▁:	-8.96017
▁цалин	-8.96155
▁нөөц	-8.96165
▁амьдралын	-8.96638
▁бичихдээ	-8.9672
▁хурдан	-8.96834
▁ялангуяа	-8.96923
▁сууцны	-8.97113
ь	-8.97244
▁явдаг	-8.97322
▁алдсан	-8.97373
▁өөртөө	-8.97389
▁27	-8.97424
▁ноён	-8.97466
▁талд	-8.97478
▁зүгээр	-8.97554
▁хэвлэлийн	-8.97675
▁биеийн	-8.97697
▁түгээх	-8.9774
▁амьдрах	-8.97752
▁бүү	-8.97789
▁бөх	-8.97819
▁утсаар	-8.97865
хэн	-8.97902
▁байхдаа	-8.98064
▁болзошгүй	-8.98231
▁ур	-8.98442
▁махн	-8.98507
▁батлах	-8.98542
▁төрөл	-8.98545
▁түвшинд	-8.98619
▁харилцааны	-8.98636
▁нарт	-8.98704
▁сэтгэгдэлд	-8.98822
▁зүйтэй	-8.98871
▁хүссэн	-8.98873
▁мод	-8.98953
▁v	-8.99177
▁бүл	-8.99209
дэг	-8.99327
▁спорт	-8.99407
▁өөрийнхөө	-8.99548
▁хангалттай	-8.99756
▁бүсгүй	-8.99785
▁техник	-8.99842
▁хур	-9.00006
▁шинж	-9.00069
▁оршин	-9.00099
▁европын	-9.00222
сон	-9.00297
▁сургуульд	-9.00313
▁нүүр	-9.0033
▁эхлэх	-9.0037
▁зориулсан	-9.00389
доллар	-9.00442
▁байгууллагад	-9.00555
▁баянзүрх	-9.00681
▁маргааш	-9.00685
▁хааны	-9.00712
▁хуудас	-9.00787
▁23	-9.00829
▁орчны	-9.00962
▁оруулалтын	-9.00991
▁хүнс	-9.00997
▁орос	-9.01088
▁найман	-9.01093
5	-9.01167
▁тань	-9.01171
▁дархан	-9.01197
▁ажилтан	-9.01458
▁тоглолт	-9.01831
▁хэлэлцэж	-9.01913
▁үзэх	-9.0193
▁зээлд	-9.01977
▁дуртай	-9.01989
я	-9.02031
d	-9.02034
▁медаль	-9.02061
▁үедээ	-9.02225
▁төдийгүй	-9.02237
хээ	-9.02472
▁судалгааны	-9.02581
▁тогтоох	-9.02664
▁ойн	-9.02786
▁хэлтсийн	-9.02891
эх	-9.02952
▁амиа	-9.02989
▁хэрэггүй	-9.03165
▁эрэгтэй	-9.03208
▁удаан	-9.03375
гээр	-9.03446
▁байгаагүй	-9.03512
▁наадам	-9.03571
▁итгэл	-9.03834
▁тэднийг	-9.03889
▁хэрэгсэл	-9.03962
нээс	-9.03985
▁аз	-9.03995
▁үйлчилгээг	-9.04071
▁хугацааны	-9.04717
▁өр	-9.05031
▁хотноо	-9.05237
▁агентлаг	-9.0525
▁чадвар	-9.05304
▁төлөөлөгч	-9.05364
▁зөрчил	-9.05373
▁гудамж	-9.05439
▁хуулиар	-9.0554
▁тав	-9.05631
▁бүтэн	-9.05665
▁үнэтэй	-9.05692
0	-9.05696
▁цэрэг	-9.05708
▁өөрсдийн	-9.05926
▁өгнө	-9.05927
▁хөх	-9.05976
▁шалгалт	-9.06102
он	-9.06109
▁байранд	-9.06226
▁уулзалтын	-9.06277
▁хөтөлбөрийг	-9.06303
▁дүү	-9.06348
▁чадсан	-9.06362
▁сав	-9.06422
▁оюутан	-9.0643
▁уншигчдын	-9.06488
▁чадах	-9.06497
▁хорих	-9.0653
▁хэлэлцүүлэг	-9.06597
▁мэдэж	-9.06618
▁нэн	-9.06858
3	-9.06913
▁дамжуулан	-9.06954
▁залуучуудын	-9.0702
ал	-9.07117
▁ашигтай	-9.07179
▁төсөв	-9.0723
▁чингис	-9.07281
вал	-9.0729
▁өнөөгийн	-9.07323
▁үзүүлж	-9.07325
▁иймд	-9.07408
▁http	-9.07503
▁хаана	-9.07515
▁хор	-9.07544
▁устгах	-9.07628
▁дүр	-9.07654
▁хагас	-9.07849
▁чиглэлийн	-9.0789
өөс	-9.07913
▁бүтээгдэхүүний	-9.07945
▁үнэт	-9.07998
▁цэцэрлэг	-9.08546
▁хил	-9.08585
▁хариуцсан	-9.0869
▁мөнгийг	-9.0911
▁хувцас	-9.09187
▁харах	-9.09246
▁тохиолдол	-9.09249
▁удирдлагын	-9.09272
гээ	-9.09382
▁нөлөө	-9.09399
▁эл	-9.09506
▁иргэдийг	-9.09788
▁жолооч	-9.09803
▁дуучин	-9.10045
▁гэжээ	-9.10096
доо	-9.10299
▁эргэж	-9.10368
▁төлбөр	-9.10476
▁уулзаж	-9.10484
▁бүхнийг	-9.1052
▁ашиглаж	-9.10542
▁хийлээ	-9.10543
▁зуун	-9.10567
▁өөрсдөө	-9.10661
▁шийдвэрийг	-9.10742
ар	-9.10765
аараа	-9.10831
▁за	-9.10843
▁дэлгэрэнгүй	-9.10922
▁үйлдэл	-9.10937
▁номын	-9.1098
▁атг	-9.11041
та	-9.11212
▁мөнгөний	-9.11235
▁эв	-9.11371
▁амын	-9.11444
▁сонгууль	-9.11468
▁олимпийн	-9.11479
▁шинжилгээний	-9.1151
▁таныг	-9.1156
▁улсаас	-9.11605
▁алт	-9.11672
▁өссөн	-9.11696
▁саналаа	-9.11862
▁асуудалд	-9.11884
▁ойлгож	-9.11899
▁барьсан	-9.12186
▁нөхөн	-9.1219
▁хүмүүсийг	-9.12331
▁тос	-9.12535
▁энгийн	-9.12554
▁бат	-9.12773
▁бусдын	-9.12887
▁эхэлж	-9.13052
▁өнгө	-9.13056
▁гэхээр	-9.13222
▁хуучин	-9.13233
▁суух	-9.13308
▁хөвсгөл	-9.13367
▁зочид	-9.13389
▁хуралд	-9.13694
▁хамтарсан	-9.13732
▁хүмүүст	-9.1386
▁ихээхэн	-9.14031
▁хүрэл	-9.1404
▁бнсу	-9.14265
▁дэлхийд	-9.14306
▁эхэллээ	-9.14314
▁морь	-9.14406
▁урд	-9.14447
▁of	-9.14557
www	-9.14714
▁шигшээ	-9.14758
▁жинхэнэ	-9.14988
▁жуулчлалын	-9.1501
▁нэмэгдэж	-9.15205
▁учиртай	-9.15222
▁солонгосын	-9.15233
▁хорооллын	-9.15241
▁татаж	-9.15326
▁мэдлэг	-9.15346
▁хүсэл	-9.15417
▁цагдаа	-9.15444
▁үйлдвэрлэл	-9.15455
▁бизнесийн	-9.15503
е	-9.15558
к	-9.15607
▁хэлтсээс	-9.15712
▁ажиллана	-9.15713
▁ярих	-9.15824
▁орлогч	-9.15931
▁харамсалтай	-9.15938
▁орой	-9.16032
▁шагнал	-9.16395
▁янз	-9.16508
▁26	-9.16533
▁28	-9.16583
▁хий	-9.16583
▁анги	-9.16729
▁залуус	-9.16751
▁зохицуулах	-9.16765
▁эмнэлэг	-9.16786
▁80	-9.16788
нэ	-9.16808
▁эцэст	-9.16822
▁бичих	-9.16833
▁хойноос	-9.16866
▁мэднэ	-9.16899
▁даваа	-9.17188
▁гарагт	-9.17207
▁талбай	-9.17243
com	-9.17393
▁тоног	-9.17443
▁тавдугаар	-9.17499
▁говийн	-9.17642
▁нэмж	-9.17658
▁ахмад	-9.17672
▁үздэг	-9.17748
▁бүрт	-9.17832
▁чадна	-9.18
▁нүүрс	-9.1811
▁нэртэй	-9.1814
▁эс	-9.18165
▁явна	-9.18223
▁и	-9.18295
гаас	-9.18305
▁удирдлагууд	-9.18517
▁биеэ	-9.18523
ил	-9.1859
▁зөвлөх	-9.18615
▁200	-9.18782
▁саяхан	-9.18984
▁гараад	-9.19126
▁төсөвт	-9.19132
▁шалгаруулах	-9.19291
▁бодол	-9.19301
▁хороонд	-9.19303
▁даргаар	-9.19349
▁ази	-9.19436
▁журам	-9.19505
▁эрдэм	-9.19522
▁хэрэглэх	-9.19537
▁татах	-9.19641
▁элдэв	-9.19732
▁малын	-9.19835
▁бүсийн	-9.19863
▁5-10	-9.20161
▁асар	-9.20174
▁нүүрсний	-9.20177
▁төсөлд	-9.20366
▁суугаа	-9.20415
▁арай	-9.20445
▁тайван	-9.20467
▁байхаар	-9.20569
▁09	-9.20702
▁зөвлөл	-9.20818
▁хэлэхэд	-9.20942
▁хараад	-9.20972
лэн	-9.21289
▁хийхэд	-9.2132
▁зорилготой	-9.21349
▁хөдөлгөөний	-9.21405
▁замыг	-9.21433
▁удирдлага	-9.21441
▁өгдөг	-9.21503
▁ашгийг	-9.21565
▁таатай	-9.21588
▁харахад	-9.21591
▁анхаарч	-9.21599
▁хуралдаанд	-9.21882
▁туслах	-9.22127
▁компаниуд	-9.2226
▁ширхэг	-9.22336
▁мөрдөн	-9.22414
▁хангаж	-9.22486
▁тэмдэг	-9.22557
▁давуу	-9.22679
▁нөхөр	-9.22834
чид	-9.22866
▁өдрийг	-9.22999
▁үүднээс	-9.2306
▁хилийн	-9.23083
▁мэдэгдсэн	-9.23336
▁орчинд	-9.23434
▁төлөөлөл	-9.23446
▁боддог	-9.23467
▁асуулт	-9.23546
▁сууц	-9.23609
ээд	-9.23717
▁хүсч	-9.23793
▁эерэг	-9.23825
чих	-9.23825
▁бэлтгэх	-9.23969
▁ханш	-9.24121
лж	-9.24185
▁тэмцээний	-9.2444
▁хүрэх	-9.24475
▁говь	-9.24624
▁орнуудын	-9.24651
▁эрс	-9.24701
▁тусгаар	-9.24765
▁богино	-9.24942
▁эхнэр	-9.24946
▁баярын	-9.25009
монголын	-9.2518
▁өдрөөс	-9.25181
▁хог	-9.25265
▁архи	-9.25296
▁шуурга	-9.25314
▁дөрөвдүгээр	-9.25537
▁шөнө	-9.25664
▁байгуулагдсан	-9.25675
▁төлөвлөж	-9.2588
▁жилүүдэд	-9.25923
▁яваад	-9.25983
▁эмэгтэйчүүдийн	-9.26
▁зардал	-9.26041
▁бурхан	-9.26049
▁үргэлж	-9.26098
▁хэлээд	-9.26205
▁амьд	-9.26244
▁нүд	-9.2631
▁хамтарч	-9.26362
▁админ	-9.26524
▁бүрдүүлэх	-9.26525
▁түүхий	-9.26534
▁тогтоосон	-9.26559
▁гэртээ	-9.26589
▁суманд	-9.26608
▁нохой	-9.26678
▁жиргэх	-9.26685
▁баялаг	-9.26703
▁сул	-9.26811
▁байгууллагаас	-9.2689
▁10-	-9.27057
▁ахлах	-9.27063
▁гавьяат	-9.2715
▁чадаагүй	-9.2727
▁гардаг	-9.2734
▁удахгүй	-9.27438
▁ашиглалтад	-9.27517
▁урьдчилсан	-9.27648
▁технологи	-9.27651
уудын	-9.27655
▁бүтэц	-9.27774
баттулга	-9.27972
▁чиглэл	-9.28062
лаад	-9.28157
▁нэрийг	-9.28179
ган	-9.28188
▁нисэх	-9.28205
▁хэвээр	-9.28331
▁ирлээ	-9.2852
▁хаа	-9.28527
▁зөвшөөрөл	-9.28543
▁зүрх	-9.28552
▁өнөө	-9.28598
▁валютын	-9.28701
▁алдаа	-9.28719
▁анхааруулга	-9.28769
▁хөтөлбөрт	-9.28819
▁бэрхшээлтэй	-9.28985
▁дэвшигч	-9.29002
▁ярьсан	-9.29002
▁шийдэх	-9.29266
▁ороод	-9.29357
▁зургийг	-9.29373
▁тайлбар	-9.29439
▁хүүхдийг	-9.29503
▁хичээл	-9.29674
▁байгуулалт	-9.29814
▁сонгон	-9.2984
▁6-11	-9.2995
▁өрхийн	-9.30015
▁гүн	-9.3005
▁хүргэх	-9.30118
тайгаа	-9.30199
▁идэвхтэй	-9.30255
▁парламентын	-9.30257
▁америкийн	-9.30391
▁итх	-9.30508
▁туршлага	-9.30588
▁бусаар	-9.30722
▁уулархаг	-9.30759
▁90	-9.30773
▁холбогдолтой	-9.30876
▁төлөх	-9.30916
▁осол	-9.31213
но	-9.31546
▁ө	-9.31612
▁нийгэмд	-9.31635
▁эрхлэх	-9.31767
▁өмчийн	-9.3179
▁солонгос	-9.31807
▁далайн	-9.31851
e	-9.32029
▁түүхэн	-9.32097
▁байгууллагуудын	-9.3212
▁олгож	-9.32135
▁онцлог	-9.3215
05	-9.32228
▁уулын	-9.32551
▁оноо	-9.32641
▁суртахууны	-9.3267
▁ор	-9.32706
▁дуудлага	-9.32791
▁лам	-9.32918
▁чиглэлд	-9.3297
▁яаралтай	-9.32978
a	-9.3309
▁алхам	-9.33098
▁уурхай	-9.3311
▁шүүхэд	-9.33111
▁500	-9.33118
▁амьдралд	-9.33153
▁хэсгийг	-9.3324
▁тушаал	-9.33375
▁агаар	-9.33489
▁техникийн	-9.33785
▁сэтгэлийн	-9.33796
▁усан	-9.33943
▁чанартай	-9.3398
▁онц	-9.34031
▁хэрэглэж	-9.34047
▁сурталчилгаа	-9.34052
▁дүнг	-9.34124
чи	-9.34348
▁1.	-9.34405
▁есдүгээр	-9.3441
үүл	-9.34526
▁дүүрэгт	-9.34546
саар	-9.34547
▁гоо	-9.34598
▁ойрын	-9.3475
▁үс	-9.34781
▁хэвийн	-9.34986
▁хэрэгжиж	-9.3507
▁зэрэгцээ	-9.35134
▁тэдэнд	-9.3525
▁гарган	-9.35326
▁байрны	-9.35347
▁дүнтэй	-9.35581
▁шат	-9.35653
▁шалгах	-9.3568
▁ажиллагаагаа	-9.35718
лэх	-9.35728
▁хийхээр	-9.35809
▁төрөөс	-9.35903
▁бэлэг	-9.35933
o	-9.35935
▁амьтан	-9.36046
▁даяар	-9.36052
▁найрамдах	-9.36103
▁ашигт	-9.36155
▁танай	-9.36179
▁олсон	-9.36195
▁здтг	-9.36286
▁ирнэ	-9.36335
▁facebook	-9.36418
▁өдөрт	-9.36421
▁орчмоор	-9.36465
▁оюун	-9.36495
▁урлаг	-9.36536
▁нөхцөлд	-9.36585
▁эсэхийг	-9.36739
▁худалдаж	-9.36774
▁хэмжээгээр	-9.36788
000	-9.36997
▁захирагч	-9.37145
▁чаддаг	-9.37179
09	-9.37203
▁загвар	-9.3724
▁сэлэнгэ	-9.37248
▁хүүхдээ	-9.37274
▁орлогын	-9.37292
▁тэгш	-9.373
▁мэргэжилтнүүд	-9.37317
▁жилдээ	-9.37347
▁зэргийг	-9.3744
▁заалт	-9.37471
▁тусгасан	-9.37492
▁айлын	-9.37495
▁үгийг	-9.37501
▁төгрөгийг	-9.37506
▁үзэсгэлэн	-9.37678
▁ихтэй	-9.37784
▁өвчний	-9.37795
▁хайртай	-9.37811
▁зэвсэгт	-9.37831
▁хөнгөн	-9.37963
▁зөвлөгөө	-9.38035
▁байдалтай	-9.381
▁анхаарах	-9.38179
▁амар	-9.38211
▁ярьдаг	-9.38249
▁бар	-9.38311
▁к	-9.38321
▁үүлшинэ	-9.38334
▁хөгжмийн	-9.38753
ээрээ	-9.38844
▁хатан	-9.38889
аасаа	-9.38918
▁утга	-9.38968
▁2-	-9.39104
у	-9.39274
▁засагт	-9.39372
▁систем	-9.39392
лээ	-9.39415
▁ганцхан	-9.39444
▁бичиж	-9.39567
▁1000	-9.39693
▁цэцэрлэгийн	-9.39707
▁явцад	-9.39724
▁гэнэт	-9.39746
▁a	-9.39783
▁нэмэгдсэн	-9.39807
засгийн	-9.39817
▁илэрхийлж	-9.39818
▁баянгол	-9.40011
▁үүссэн	-9.40054
▁хөдөлгөөн	-9.40087
▁зуур	-9.40088
анд	-9.40207
▁наймдугаар	-9.40465
▁олох	-9.40467
▁сараас	-9.40481
п	-9.40658
▁хэв	-9.40661
▁хэдийгээр	-9.40772
▁харсан	-9.40838
▁амралтын	-9.40879
▁тогтмол	-9.40909
▁хаагч	-9.40911
▁увс	-9.4096
▁мэддэг	-9.4099
▁тогтоол	-9.41128
▁есөн	-9.41157
▁биднийг	-9.41169
▁дүүрэн	-9.41314
▁эрт	-9.41329
▁мөрийн	-9.41454
▁дээрээс	-9.41493
▁төхөөрөмж	-9.41622
▁20-	-9.41651
▁тухайд	-9.41863
▁холбоотойгоор	-9.42159
▁mongolian	-9.42187
▁хувьтай	-9.42398
▁жаахан	-9.42415
▁15-	-9.42512
▁зайлшгүй	-9.42679
▁үнийн	-9.42686
▁35	-9.4275
энх	-9.4276
▁сэтгүүлч	-9.42817
▁насанд	-9.4284
▁хэвлэх	-9.4289
▁явуулдаг	-9.42939
эл	-9.4305
▁ихээр	-9.43067
▁чуулган	-9.4312
▁хариулт	-9.43316
▁нээж	-9.43341
▁төлөвлөгөө	-9.43401
▁нитх	-9.43489
▁байрлах	-9.43611
▁мэргэжилтэн	-9.43627
▁шугам	-9.43633
▁хүсэлт	-9.43639
▁давж	-9.43642
▁анхан	-9.43664
▁сонгох	-9.43731
▁олгосон	-9.43762
▁бодлогыг	-9.43788
▁төрд	-9.43804
▁2.	-9.43841
▁үнэлгээ	-9.43919
▁хүндэтгэнэ	-9.43939
▁эмнэлэгт	-9.43952
▁боловсруулж	-9.43958
▁өсөлт	-9.43966
▁сүлжээ	-9.44077
▁зэргийн	-9.44354
▁баатар	-9.44377
▁тунадас	-9.44392
▁харагдаж	-9.44409
ер	-9.44455
6	-9.44466
баяр	-9.4447
▁цол	-9.44489
эр	-9.44652
▁батлагдсан	-9.44715
▁тамирчид	-9.44728
жин	-9.44772
▁зохиолч	-9.44791
▁туул	-9.44792
▁шадар	-9.44901
▁хэлбэрээр	-9.44984
▁үүлтэй	-9.45027
▁ангид	-9.45031
▁засвар	-9.45086
▁шинжилгээ	-9.45088
▁аргаар	-9.45092
▁өрх	-9.451
▁явган	-9.45123
ноос	-9.45125
▁share	-9.45173
▁урьд	-9.45263
үүдийг	-9.45322
▁аврах	-9.45485
▁29	-9.45521
▁орхон	-9.45612
▁өрөө	-9.45621
сны	-9.45677
▁үргэлжилж	-9.45681
▁минутад	-9.45713
▁дэвсгэрт	-9.4572
▁я	-9.45776
▁гэрийн	-9.45975
▁сэтгэгдэлтэй	-9.46105
▁наадамд	-9.46129
▁ойлголт	-9.46204
▁үүнтэй	-9.46287
аг	-9.46294
▁сонгогдсон	-9.46306
▁өдгөө	-9.4631
▁хэлтэс	-9.46331
▁хохирол	-9.46338
▁амьдардаг	-9.4636
▁тамхи	-9.46456
▁автомашин	-9.46506
▁өвлийн	-9.46523
▁зохисгүй	-9.46547
▁дэргэд	-9.4659
▁ирдэг	-9.46696
4	-9.46825
▁замд	-9.46921
▁зууны	-9.47005
▁хуваалцах	-9.47011
▁300	-9.47166
▁ид	-9.47331
▁нийтлэсэн	-9.4748
тэйгээ	-9.47605
▁хязгаарласан	-9.4768
▁ашиглан	-9.47685
эрдэнэт	-9.47731
▁хэрэгслийн	-9.47784
дог	-9.47881
▁эрч	-9.47883
▁гишүүний	-9.4791
▁ав	-9.4798
▁дахиад	-9.48004
▁32	-9.4811
▁явуулсан	-9.48137
▁чингэлтэй	-9.48234
▁3-	-9.48287
▁од	-9.48299
▁наяд	-9.48356
▁сонгинохайрхан	-9.48367
8	-9.4837
▁тэгж	-9.48457
▁дорнод	-9.48468
▁доод	-9.48494
▁бүтцийн	-9.48507
▁өөрчлөх	-9.48596
▁зэргээр	-9.48618
даж	-9.48624
▁төлөөлөгчид	-9.48629
▁нэгэнт	-9.48654
▁45	-9.48674
▁бусдад	-9.48687
▁төлбөрийн	-9.48772
▁хаврын	-9.48807
▁өв	-9.48833
▁тооцоо	-9.48934
▁49	-9.49037
▁2011	-9.49069
▁бор	-9.49117
ас	-9.49122
▁хүрээлэн	-9.49196
▁үнэндээ	-9.49217
аж	-9.49245
▁илэрхийлсэн	-9.49321
▁иймээс	-9.49418
▁усанд	-9.49422
▁цааш	-9.49423
эрдэнэбат	-9.49428
ам	-9.49473
▁аюултай	-9.49549
▁түргэн	-9.49598
▁орнууд	-9.49654
▁буурсан	-9.49784
▁ховд	-9.49823
▁бүгдийг	-9.4986
▁итгэлтэй	-9.49863
▁3.	-9.49874
▁08	-9.49977
▁нэмэр	-9.5
▁хараа	-9.50029
7	-9.5007
▁орондоо	-9.50084
▁хамаагүй	-9.50101
▁хичээлийн	-9.50109
▁үүргээ	-9.50132
▁хэлэлцээр	-9.50225
▁үүргийг	-9.50288
▁урсгал	-9.5029
▁дүрэм	-9.50318
▁34	-9.50418
▁яриад	-9.5058
▁хөрөнгийг	-9.50655
▁манайд	-9.50921
▁ордонд	-9.51055
▁хонь	-9.51267
▁хаагчид	-9.51371
▁дотроо	-9.51476
ынхан	-9.5168
▁тоог	-9.5173
▁гараг	-9.51739
▁уншсан	-9.51815
▁киноны	-9.51815
▁гарна	-9.52059
▁чин	-9.52073
▁ердөө	-9.52087
▁доктор	-9.52122
▁цус	-9.52182
▁дундаа	-9.52437
▁эмэгтэйчүүд	-9.52459
▁улсыг	-9.5254
▁ижил	-9.52549
n	-9.52683
▁татан	-9.52701
▁үзвэл	-9.52734
▁үйлдвэрлэлийн	-9.52741
▁хөгжиж	-9.52818
▁national	-9.52826
▁хандах	-9.52947
▁and	-9.52993
▁хангай	-9.53106
▁цагаар	-9.53175
▁өрсөлдөх	-9.53285
▁мэтээр	-9.53298
b	-9.5332
▁шалгалтын	-9.53415
▁үзүүлэлт	-9.53417
▁...	-9.53452
▁хэлэв	-9.53455
улаанбаатар	-9.53461
▁иржээ	-9.53465
▁тэнгэр	-9.53486
x	-9.5368
▁дур	-9.53696
▁баяртай	-9.53708
▁эрдэмтэн	-9.53767
▁айлчлал	-9.53787
▁гарчээ	-9.53813
чихсан	-9.53967
▁монголчуудын	-9.54041
▁мэдэгдэл	-9.54305
тан	-9.54424
▁буудал	-9.54436
▁яруу	-9.54459
▁хэлний	-9.54478
дан	-9.54487
▁долдугаар	-9.54553
▁арилжааны	-9.54606
▁байдаггүй	-9.54615
▁уламжлалт	-9.54896
▁шинэчлэл	-9.54901
▁гэрээний	-9.54929
▁сурах	-9.5494
сээр	-9.54961
▁далд	-9.55001
▁бүртгэлийн	-9.55061
▁санхүү	-9.55106
за	-9.55135
▁хүнтэй	-9.55146
▁улиралд	-9.55216
▁санхүүжилт	-9.55304
▁доллар	-9.55331
▁to	-9.55337
▁зуны	-9.5546
▁зохистой	-9.55477
▁судалж	-9.55606
өд	-9.55659
▁хувьцаа	-9.55803
▁хорт	-9.55852
▁цэцэг	-9.55918
▁үхэр	-9.55931
тал	-9.55951
▁ноцтой	-9.55961
▁этгээд	-9.56001
▁мэргэжил	-9.5605
▁хандлага	-9.56062
▁төгссөн	-9.56119
▁үеэс	-9.5618
▁зорилт	-9.56276
▁харьцуулахад	-9.56469
▁хэллэгийг	-9.56596
▁зүйлд	-9.56649
▁дасгалжуулагч	-9.56677
▁ариун	-9.56681
дөө	-9.56701
▁гадны	-9.56933
▁алдаж	-9.57162
▁үндэс	-9.57218
▁хуралдааны	-9.57231
алтай	-9.57254
▁зөөлөн	-9.57269
▁гэрээг	-9.573
▁цай	-9.57352
▁мэс	-9.57374
▁чөлөө	-9.57389
▁хариуцлагатай	-9.5752
лаж	-9.5762
▁31	-9.57631
▁төлөв	-9.57635
▁дундаж	-9.57689
▁шатанд	-9.57698
▁гараа	-9.57726
▁ххзх	-9.57747
▁очсон	-9.57762
▁сүүлд	-9.57773
▁гаргаад	-9.57824
▁төслүүд	-9.57834
▁тооцох	-9.5786
ай	-9.57915
▁суурин	-9.57924
▁бүхэнд	-9.57954
▁хоорондоо	-9.5799
▁хамтдаа	-9.5806
▁нэмэх	-9.58395
▁шинэчилсэн	-9.58415
▁бодлоо	-9.58483
▁сууриа	-9.58546
▁авлаа	-9.58581
▁бодох	-9.58666
болд	-9.58945
▁хоёрын	-9.58964
▁чиглэсэн	-9.5901
▁сайдаар	-9.59042
▁тосны	-9.59078
батболд	-9.5908
▁2010	-9.59089
▁хугацааг	-9.59094
▁дарж	-9.59135
▁цэцэрлэгт	-9.59185
дах	-9.59194
▁стандарт	-9.59197
▁үүрэгтэй	-9.59205
▁битгий	-9.59242
▁хурандаа	-9.59361
▁дагаж	-9.59363
▁автобус	-9.59384
мөнх	-9.59399
▁англи	-9.59463
▁чиний	-9.59503
▁тоглож	-9.59533
▁магадлалтай	-9.59537
▁хүчээр	-9.59551
▁хүлээсэн	-9.59662
▁тэс	-9.59683
▁хугацаагаар	-9.59701
▁зүйлс	-9.59768
▁байгуулахаар	-9.59776
▁ир	-9.5979
▁харилцааг	-9.59803
▁үүсгэн	-9.59829
▁сайдад	-9.59829
▁дүгнэлтийг	-9.59862
▁ухаалаг	-9.59918
▁33	-9.59954
▁судлалын	-9.60099
эв	-9.60135
▁хүртсэн	-9.60279
▁өвөр	-9.60415
▁эмчилгээ	-9.60423
ка	-9.60427
▁хамгааллын	-9.60494
▁малчин	-9.60513
▁хөдлөх	-9.6058
▁шуурна	-9.60638
▁хэлэхдээ	-9.60664
▁онгоц	-9.60698
▁шүүгч	-9.6071
▁зээлийг	-9.6076
элбэгдорж	-9.60819
▁бүтээлч	-9.60878
▁үлгэр	-9.60937
▁завхан	-9.60946
▁бүхний	-9.6097
▁цөөн	-9.61042
▁албанд	-9.61131
▁шаардлагыг	-9.61155
▁саад	-9.61256
▁прокурорын	-9.61265
▁мөнгөө	-9.6127
▁засгийг	-9.61283
▁гайхалтай	-9.61314
▁уралдаан	-9.61346
▁танилцуулж	-9.61394
▁хангасан	-9.61481
▁07	-9.61544
▁эхэлнэ	-9.61569
▁бодис	-9.61588
▁эхэнд	-9.61662
лийн	-9.61721
▁хүүхдэд	-9.61737
▁гоё	-9.61858
▁далай	-9.61895
20	-9.61934
▁жин	-9.61942
ит	-9.61985
хон	-9.62021
▁цасан	-9.62061
▁бүсэд	-9.62125
▁унаж	-9.62128
энхбаяр	-9.62215
▁2000	-9.62359
▁асуудлын	-9.62419
▁хэдхэн	-9.62437
▁нэрэмжит	-9.62492
▁маргаан	-9.62505
▁зардлыг	-9.62559
▁гаалийн	-9.62574
▁хурлаар	-9.62642
t	-9.62664
▁тэргүүтэй	-9.62675
▁төлөөлөгчдийн	-9.62716
▁шилжүүлэх	-9.62727
▁ирүүлсэн	-9.62812
g	-9.62814
▁мөр	-9.62836
▁санд	-9.62839
00	-9.62856
▁уулзалтад	-9.62873
▁гаргадаг	-9.62958
▁gogo	-9.62992
▁тооны	-9.6306
▁in	-9.63105
▁үндэслэн	-9.6312
▁огцруулах	-9.63181
▁дөнгөж	-9.63186
▁царай	-9.63211
▁галт	-9.63252
▁төлөвлөсөн	-9.63265
▁times	-9.63273
▁хүндрэл	-9.63288
▁алдарт	-9.63302
▁булган	-9.63311
▁арслан	-9.63351
▁цөмийн	-9.63374
▁хөдөлгөөнд	-9.63408
▁тээвэр	-9.63427
▁материал	-9.63475
▁эргээд	-9.63527
▁дэмжсэн	-9.63582
9	-9.63604
ман	-9.63738
улаан	-9.63838
▁итгэж	-9.63991
▁дашт	-9.64011
▁сонголт	-9.6403
c	-9.64057
▁халдварт	-9.64077
ов	-9.64161
ө	-9.64206
▁гэгч	-9.64236
▁тооллын	-9.64362
ийнхээ	-9.64364
▁ярилцлаа	-9.64372
),	-9.64441
ран	-9.64586
ор	-9.64645
▁дээшлүүлэх	-9.64659
▁эмийн	-9.6474
▁11-	-9.64812
▁чулуу	-9.64849
▁эрсдэл	-9.6487
нууд	-9.649
▁зориг	-9.64907
▁хийн	-9.65066
▁5-	-9.6507
▁чөлөөлөх	-9.65176
▁зохицуулалт	-9.65184
▁яахав	-9.65263
▁ордны	-9.65324
▁намрын	-9.65329
▁хямд	-9.65333
▁мастер	-9.65403
▁чадвартай	-9.65427
▁зарласан	-9.65516
▁уламжлал	-9.65557
▁цаана	-9.65571
▁бүртгэл	-9.65603
▁чамайг	-9.65636
▁малчид	-9.65654
▁36	-9.65689
▁зориулж	-9.65849
▁ширүүснэ	-9.65977
▁дөрөв	-9.65978
▁барсан	-9.65983
▁богд	-9.66011
▁12-	-9.6625
▁орчныг	-9.6627
▁аравдугаар	-9.66434
▁төгөлдөр	-9.66539
▁доо	-9.66563
▁өмч	-9.66634
▁гомдлыг	-9.66647
▁хамрагдах	-9.66649
▁зарцуулах	-9.6695
▁арьс	-9.66957
▁эрдэнэт	-9.67094
▁газраа	-9.67208
хар	-9.67268
▁автомашины	-9.67375
▁гарц	-9.67443
▁ажиллахыг	-9.67447
m	-9.67522
▁хэлэлцүүлэгт	-9.67547
▁нэрийн	-9.67742
▁зорчигч	-9.67819
▁санамж	-9.67879
▁үзнэ	-9.67976
▁наран	-9.68013
▁байгууллаа	-9.68018
▁мэдээлж	-9.68046
▁харьяа	-9.68119
▁түүнтэй	-9.68172
▁4-	-9.68176
▁нийслэлд	-9.68215
▁асууж	-9.68504
▁тэтгэврийн	-9.68587
▁станц	-9.68662
▁очоод	-9.68674
▁байтал	-9.68783
▁s	-9.68832
▁удирдагч	-9.689
▁06	-9.68939
▁авахаар	-9.68943
▁зохих	-9.68968
▁хүүг	-9.6897
▁лээ	-9.69065
▁явц	-9.69067
сөн	-9.69088
▁сүү	-9.69112
хоо	-9.69146
30	-9.69167
энд	-9.69205
▁эхэлжээ	-9.69361
▁төгс	-9.69424
▁өрөөнд	-9.6951
▁хоолны	-9.69542
гоо	-9.6973
▁машины	-9.69763
уудад	-9.69837
▁зогсоох	-9.69852
▁хориг	-9.69886
▁америк	-9.69925
▁харуулж	-9.69961
▁байгууламж	-9.70014
▁бодсон	-9.70054
▁зорчих	-9.70058
▁нөлөөлж	-9.70066
▁эртний	-9.70125
ис	-9.70141
▁ажиллагаатай	-9.70141
▁тогтоож	-9.70152
▁орноо	-9.70226
▁бүтээсэн	-9.70231
▁ван	-9.70234
▁чанга	-9.70246
▁байгуулна	-9.7032
▁ховор	-9.7034
▁хатагтай	-9.70421
▁судлаач	-9.70538
ing	-9.70616
▁баримтлах	-9.70631
▁дипломат	-9.70714
▁хэнтий	-9.70826
▁ахлагч	-9.70834
▁түрүүнд	-9.70855
▁төслүүдийг	-9.70884
▁шинэчлэн	-9.70977
▁нээлтийн	-9.70999
▁нэвтрүүлэх	-9.71039
▁үйлдсэн	-9.71157
▁7-12	-9.71218
▁сайтар	-9.71241
▁цаашдаа	-9.7125
▁гүйцэтгэж	-9.71336
▁чухам	-9.71355
▁судлаачид	-9.71649
▁сэргээх	-9.7169
▁харьцангуй	-9.71845
▁баасан	-9.71875
▁2009	-9.71906
▁сурч	-9.71927
▁орныхоо	-9.72042
▁тогтолцоо	-9.7207
▁долларын	-9.72162
▁цэг	-9.72179
▁эндээс	-9.72229
▁дарамт	-9.72351
▁цэвэрлэх	-9.72357
▁алтайн	-9.72518
▁тодорхойгүй	-9.72554
ли	-9.72664
▁шороон	-9.72675
▁тоот	-9.7272
ed	-9.72745
гээс	-9.7279
▁сайхны	-9.72803
ээсээ	-9.72849
▁өгөөд	-9.72904
▁компанид	-9.72926
▁гуай	-9.72974
▁үлдээх	-9.73025
▁зургадугаар	-9.73205
▁хаалга	-9.73209
▁хамгаалж	-9.73246
▁гаргажээ	-9.73255
▁герман	-9.7326
▁дайны	-9.73283
га	-9.73297
/;	-9.73301
▁хороолол	-9.73344
▁багагүй	-9.7338
үүдийн	-9.73391
▁эхээр	-9.73407
▁ярилцаж	-9.73499
хүү	-9.73502
▁шийдэж	-9.73508
▁жирийн	-9.73587
▁хүчингүй	-9.73653
▁ялалт	-9.73654
10	-9.73693
i	-9.73708
▁цогцолбор	-9.73713
▁бүрдүүлж	-9.73776
▁түүхтэй	-9.73809
▁зааж	-9.73816
▁онгоцны	-9.73823
▁зориулан	-9.73865
▁30-	-9.73937
▁төлж	-9.73963
▁талбайн	-9.73998
▁албанаас	-9.74016
ла	-9.74021
▁түвшин	-9.74067
▁ордог	-9.7415
▁өрийн	-9.74211
снаар	-9.74237
▁цэцийн	-9.7425
гийг	-9.74281
▁санаж	-9.74293
▁зар	-9.74305
▁эхийн	-9.74314
▁морин	-9.74334
▁хийгдэж	-9.74378
06	-9.7442
▁тооцож	-9.74443
▁чуулганаар	-9.7455
04	-9.7455
▁залуучууд	-9.74579
алтан	-9.74593
▁нөлөөтэй	-9.746
▁хэлэлцүүлгийг	-9.74624
▁луу	-9.74634
▁нөхөд	-9.74769
▁хэлдэг	-9.74782
▁аюул	-9.74794
▁явагдаж	-9.74824
▁удаад	-9.74834
▁хадгалах	-9.74859
▁сонирхол	-9.74896
▁авахыг	-9.74897
▁ёслол	-9.75064
▁үнийг	-9.75091
▁тогтоолоор	-9.75092
▁хүлээх	-9.75198
▁дутуу	-9.75261
▁чуулга	-9.75272
▁хотгор	-9.75536
уулж	-9.75539
▁бүтээгдэхүүнийг	-9.75577
▁дулааны	-9.75591
▁энх	-9.75593
▁2008	-9.75604
▁налайх	-9.75621
▁18-	-9.75687
▁араас	-9.75775
▁сангаас	-9.75782
▁дамжин	-9.75955
▁хк	-9.76017
▁танил	-9.76023
▁орд	-9.76122
▁i	-9.76141
▁51	-9.76171
▁онцлох	-9.76176
▁тбб	-9.7633
▁эгч	-9.76341
▁хамгаалалтын	-9.7638
▁25-	-9.76419
▁бяцхан	-9.76486
▁телевизийн	-9.76554
▁өмнөговь	-9.76642
▁тэдгээр	-9.76692
▁хэлбэр	-9.76693
▁)	-9.76735
▁хүүтэй	-9.76739
хөө	-9.76785
▁шинжтэй	-9.76802
▁ингэхдээ	-9.76922
▁ойлгох	-9.76956
▁танилцуулах	-9.76994
▁дайн	-9.77052
▁баталж	-9.77125
▁бичигт	-9.77167
эм	-9.77175
▁хянан	-9.77179
▁авчээ	-9.7718
▁яамнаас	-9.77204
▁үзээд	-9.7721
▁германы	-9.77276
▁хүүхдүүдийн	-9.77297
▁гэрт	-9.77306
▁адилхан	-9.7731
▁зүг	-9.77311
▁талтай	-9.77382
шин	-9.77391
▁эрхлэгч	-9.7743
▁парламент	-9.77477
▁гаралтай	-9.77516
▁шийдвэрлэсэн	-9.77603
▁засах	-9.77665
▁ёслолын	-9.77673
▁01	-9.77703
▁хаяг	-9.77733
▁гаригт	-9.77747
▁заалтыг	-9.77835
▁ногоо	-9.77859
▁6-	-9.77861
▁холбогдсон	-9.77877
▁дурдсан	-9.77905
▁хүрэлцэн	-9.7792
▁тогтолцоог	-9.7794
▁очих	-9.77948
▁нэрээр	-9.77955
▁тоглоом	-9.77973
▁авлигатай	-9.78061
▁шинэчлэлийн	-9.78204
▁ярилцлага	-9.78226
▁оувс	-9.78247
▁хөрш	-9.78275
11	-9.78283
▁ийн	-9.78316
лав	-9.7833
▁хэрэгжилтийг	-9.78347
маар	-9.78391
▁оюутны	-9.78439
▁ажилдаа	-9.7845
▁тэтгэвэр	-9.78482
▁даасан	-9.78493
▁чамд	-9.78619
ү	-9.78674
▁нуур	-9.78686
лэг	-9.78739
▁өсч	-9.78775
▁франц	-9.78843
▁боловсруулсан	-9.78848
▁боловсон	-9.78902
▁стратегийн	-9.78982
▁хуралдаж	-9.79042
▁зарчим	-9.7909
эрдэнэс	-9.79183
▁ундаа	-9.7924
маа	-9.79272
▁нөөцийн	-9.79362
▁нийтдээ	-9.79407
▁хүрээ	-9.79561
▁хүсэлтэй	-9.79588
хүрэлсүх	-9.79728
аагүй	-9.79739
▁анхааруулж	-9.79859
▁бэхжүүлэх	-9.79879
бид	-9.7993
сайханбилэг	-9.80052
▁хүрэн	-9.80053
▁сурагч	-9.80075
▁үзүүлсэн	-9.80098
▁чанарын	-9.80104
▁хугацаатай	-9.80114
▁мужийн	-9.80115
▁үргэлжлүүлэн	-9.80139
▁түүхийн	-9.80351
▁сонссон	-9.80389
▁48	-9.80428
▁шийдсэн	-9.80493
▁комиссын	-9.80514
▁зургаа	-9.80594
07	-9.80609
ко	-9.80611
▁буу	-9.80625
▁хүсэлтийг	-9.80693
▁өгчээ	-9.80706
▁байцаагч	-9.80729
▁болохоос	-9.80736
▁сэтгэгдлийг	-9.8088
▁болоход	-9.80921
▁болсныг	-9.80929
▁халдвар	-9.81031
▁шалгарсан	-9.81078
▁аян	-9.81092
▁арав	-9.81128
▁хүүгийн	-9.81148
ынхаа	-9.81156
▁суусан	-9.81182
▁ихэд	-9.81268
▁сэдэвт	-9.81383
▁хөгжлийг	-9.81384
▁оюуны	-9.81488
▁халх	-9.81599
▁танилцуулсан	-9.81638
▁16-	-9.81639
▁асуудлууд	-9.81657
▁авахад	-9.81676
-10	-9.81806
▁баригчид	-9.81812
▁дасгал	-9.81856
алтанхуяг	-9.81897
▁үзэгдэл	-9.81925
▁хамаг	-9.81932
▁өөрт	-9.81979
▁02	-9.81999
info	-9.82036
▁суурийг	-9.82095
▁төдий	-9.82097
ат	-9.82105
▁тоглолтын	-9.82113
▁муухай	-9.82226
▁сэдвээр	-9.82334
▁мэдээлэв	-9.82369
p	-9.82524
▁шөнийн	-9.82564
йн	-9.82573
▁томилох	-9.82661
▁хоолой	-9.82695
▁амьсгалын	-9.82715
▁бөмбөг	-9.82888
▁38	-9.82897
▁ган	-9.82902
▁дууссан	-9.82908
▁байгаагаас	-9.82916
▁онцолж	-9.82932
▁хөгжилд	-9.82951
▁тас	-9.82975
▁гадаадад	-9.82989
▁зорьж	-9.82993
▁ипотекийн	-9.8301
▁болоогүй	-9.83123
▁удаагаа	-9.83132
▁home	-9.83133
▁хэрэглээний	-9.83151
▁баталгаа	-9.83156
▁суудал	-9.8318
▁ирээдүйн	-9.83189
▁мэдээлсэн	-9.83217
▁55	-9.83332
▁зав	-9.83419
▁таалагдсан	-9.83459
▁түүхэнд	-9.83481
▁талархал	-9.8352
03	-9.83555
ье	-9.83613
▁шашны	-9.83662
▁үнээр	-9.83678
▁буудлын	-9.83682
▁хурд	-9.83726
▁си	-9.8386
▁татсан	-9.83968
▁буйг	-9.8398
▁болчихсон	-9.84105
▁тавантолгой	-9.84194
гэр	-9.84198
▁шинийн	-9.84243
▁эзэлж	-9.84389
▁ослын	-9.84556
▁дунджаар	-9.84673
▁чадварыг	-9.84676
▁унасан	-9.84677
▁ая	-9.84711
▁орчимд	-9.84784
▁нөлөөлөх	-9.84787
▁37	-9.84826
▁зогсохгүй	-9.84892
▁загварын	-9.84908
▁алтай	-9.84938
▁тойрогт	-9.85
▁гамшгийн	-9.85088
▁хөгжилтэй	-9.85114
▁бохирдлыг	-9.85259
▁хөнгөлөлттэй	-9.85367
▁компаниудын	-9.85381
ир	-9.85402
▁загас	-9.85436
▁орших	-9.85489
▁асуудлаа	-9.85491
▁400	-9.85497
монцамэ	-9.85555
очир	-9.85599
▁хөрөнгөөр	-9.85807
▁мэдэгдэж	-9.85841
▁талууд	-9.85859
▁42	-9.85926
▁14-	-9.8594
▁орнуудад	-9.85979
▁суралцах	-9.85987
▁хэрэглээ	-9.85989
▁наад	-9.85995
вэл	-9.8601
▁үзэхэд	-9.86101
чууд	-9.86243
▁хэлэлцэн	-9.86375
▁танхим	-9.86399
▁бич	-9.86401
▁утгаараа	-9.86422
▁өгөхгүй	-9.86478
▁байлгах	-9.86522
▁худал	-9.86599
▁архангай	-9.86602
▁тариа	-9.86636
▁хоосон	-9.86666
▁танилцууллаа	-9.86705
▁монголбанкны	-9.86795
▁эрдэмтэд	-9.86818
▁хорооноос	-9.86917
▁манайх	-9.86968
▁нээлт	-9.87075
▁үргэлжлэх	-9.87097
▁хэрэглэдэг	-9.87106
▁05	-9.87142
▁эрхээ	-9.87176
▁өвгөн	-9.87226
▁тутмын	-9.87226
▁орчмын	-9.87264
▁чөлөөтэй	-9.87293
▁shuud	-9.87323
▁алдар	-9.87325
▁тийш	-9.87372
▁эзэмших	-9.87374
▁ойлгомжтой	-9.87386
15	-9.87407
▁19-	-9.87432
▁4.	-9.87437
▁үүсч	-9.87441
▁групп	-9.87491
▁жаргал	-9.87503
▁зай	-9.87714
тын	-9.87786
▁жилтнээ	-9.878
▁захиргаа	-9.87854
лээд	-9.87879
▁зогсож	-9.87944
▁хандсан	-9.87973
▁юуны	-9.8804
▁бэлтгэсэн	-9.88058
▁нартай	-9.88073
лын	-9.88092
▁тодорхойлох	-9.88153
▁7-	-9.88168
▁ажилтнууд	-9.88294
▁22-	-9.88352
▁түүнийгээ	-9.88358
u	-9.88455
▁ядуу	-9.88529
гар	-9.8857
▁ургамал	-9.88576
▁ирэхэд	-9.88633
▁харагдах	-9.88642
▁буурч	-9.88644
▁гэм	-9.88661
▁холбогдол	-9.88662
▁алдартай	-9.88791
▁уншиж	-9.88802
▁өртөг	-9.88871
▁бэлгийн	-9.88902
▁генерал	-9.88917
40	-9.88921
▁ачаалал	-9.88939
▁цөөнгүй	-9.88947
▁үзлэг	-9.89082
дийн	-9.89104
▁идэр	-9.89186
▁бохир	-9.89246
▁дугуй	-9.89268
▁нэмэгдэх	-9.8942
▁хамгаалахын	-9.89468
▁салбарыг	-9.89497
ус	-9.89623
▁чадвал	-9.89629
▁нарны	-9.89639
12	-9.89735
▁бичлэг	-9.89744
▁хавар	-9.89746
▁олгодог	-9.89767
тэр	-9.89781
▁бичгийг	-9.89796
лаг	-9.89809
▁францын	-9.89822
▁зөрчлийн	-9.89841
▁секундын	-9.8987
w	-9.89876
▁үзэн	-9.89881
▁оролцоо	-9.89913
▁уулзах	-9.89938
▁багшийн	-9.90083
▁байшин	-9.90104
▁150	-9.90162
▁жаргалтай	-9.90174
▁тойрог	-9.90186
▁хийгдсэн	-9.90196
▁бодоод	-9.90219
▁зохиол	-9.90243
▁хурц	-9.90284
▁буйгаа	-9.90307
нямдорж	-9.9031
▁даргад	-9.9037
▁инженер	-9.90393
▁дэлгүүр	-9.90403
▁төрөлд	-9.90405
▁тайлан	-9.90442
50	-9.90524
▁65	-9.90639
▁тэрхүү	-9.90662
▁суралцаж	-9.90738
▁амархан	-9.90742
▁ким	-9.90908
▁эхлэл	-9.90911
▁сур	-9.90941
▁13-	-9.90974
▁хураалт	-9.90974
▁шаардлагагүй	-9.90985
тон	-9.91036
▁оролцлоо	-9.91087
▁гүйцэтгэгч	-9.9114
▁жилээс	-9.91207
▁дундуур	-9.91353
▁сэргээн	-9.9155
▁клуб	-9.91557
▁яригдаж	-9.91623
▁болтол	-9.91642
▁даван	-9.9176
▁хүргэе	-9.91783
▁хөгжим	-9.91833
▁дээгүүр	-9.91845
чихаад	-9.91857
▁улирлын	-9.91869
▁байгаагийн	-9.92068
▁өөрчилж	-9.92078
▁авлигын	-9.92091
▁бодитой	-9.92094
▁гэрээнд	-9.92096
▁зургийн	-9.92104
▁8-	-9.9211
▁буян	-9.92223
▁хэрэгжүүлсэн	-9.92229
▁профессор	-9.92239
лэж	-9.92267
жиж	-9.92285
▁даргыг	-9.92313
▁дэргэдэх	-9.9234
дсан	-9.92516
▁тэнцэх	-9.92577
сний	-9.92708
▁тэжээл	-9.92811
▁хос	-9.92817
▁санааг	-9.92835
баатар	-9.92902
▁хаагчдын	-9.92906
▁үлдэх	-9.92956
▁тасралтгүй	-9.92974
▁түрүүлж	-9.92989
▁найруулагч	-9.93009
▁сонсож	-9.93015
▁малтмалын	-9.93027
▁санхүүжилтийн	-9.93038
▁түвшний	-9.9307
▁нэгжийн	-9.93125
▁сонгодог	-9.93136
▁тулгамдсан	-9.93143
▁тов	-9.93216
▁цаашлаад	-9.93227
▁хүүхэдтэй	-9.93285
▁эхчүүд	-9.93365
▁албаныхан	-9.93448
▁туршлагатай	-9.93449
▁магадлал	-9.93471
19	-9.93492
▁хурлыг	-9.93493
▁зовлон	-9.93533
▁ачаа	-9.93557
▁намууд	-9.93573
▁яв	-9.93586
▁байрыг	-9.93608
миний	-9.93622
▁бал	-9.93629
▁байдлаас	-9.93728
▁илтгэл	-9.93786
▁ордон	-9.93793
▁хандан	-9.9382
чдын	-9.93874
▁даруй	-9.93933
▁барилдаан	-9.9394
▁ядаж	-9.93954
▁багатай	-9.93961
ана	-9.9403
▁турк	-9.94046
уулах	-9.94111
▁амьдралыг	-9.94115
тайгаар	-9.9414
▁гарлаа	-9.94156
▁мөнгөөр	-9.94186
▁тэргүүний	-9.94222
ол	-9.94281
▁сонсох	-9.94282
▁телевиз	-9.94287
▁суурьтай	-9.9435
▁явдлыг	-9.94395
▁тоглох	-9.9444
▁тахиа	-9.9446
▁авлига	-9.94464
▁үнэр	-9.94537
▁75	-9.94562
▁гэмтэл	-9.94563
ласан	-9.94658
▁39	-9.94732
▁9-	-9.94792
▁асуултад	-9.94865
▁өг	-9.94884
▁даралт	-9.94933
▁мэдэгдлээ	-9.94981
▁ажлаас	-9.94995
▁тусламжийн	-9.95032
▁бүрэлдэхүүн	-9.95125
▁судалгаагаар	-9.95222
25	-9.9523
▁амин	-9.95274
▁байгуулагдаж	-9.95275
▁фэйсбүүк	-9.95291
ф	-9.95339
▁бүтээх	-9.9536
▁хуурамч	-9.9548
▁урагш	-9.95572
▁чанарыг	-9.95609
02	-9.95703
▁амгалан	-9.95731
▁сонгосон	-9.95797
▁байгуулан	-9.95814
▁хоёрдугаарт	-9.9582
▁21-	-9.9592
▁шинэчлэх	-9.95924
▁болгоно	-9.96024
уулсан	-9.96031
лон	-9.96058
▁өргөдөл	-9.96069
▁сонгож	-9.96126
▁ii	-9.96288
▁зэвсэг	-9.96289
▁эмчилгээний	-9.9629
▁санаачлан	-9.96337
▁дашрамд	-9.96377
▁хэвшлийн	-9.96385
▁28-	-9.96418
▁тавиад	-9.96422
▁нөхцөлийг	-9.96445
▁ардчилал	-9.96447
▁өвөл	-9.96484
ни	-9.96499
▁12-14	-9.96554
▁хайх	-9.96561
уй	-9.96571
▁гүүр	-9.96602
▁хойно	-9.96636
▁хэрэгцээ	-9.96646
▁цогц	-9.96668
▁үүсвэр	-9.96672
▁гаргалаа	-9.96675
▁бусдыг	-9.96678
▁баянхонгор	-9.96728
▁2020	-9.96742
▁эрдэнэ	-9.96747
▁зун	-9.96768
▁нийцсэн	-9.96822
▁монголбанк	-9.96888
▁мэргэн	-9.96896
▁үндэслэл	-9.96899
▁судлах	-9.96901
▁нэмэгдүүлж	-9.96907
▁амьтны	-9.9692
▁үнэлж	-9.96928
▁чаддаггүй	-9.96948
ос	-9.97079
▁байгаатай	-9.97139
▁асуудлуудыг	-9.97179
▁оффшор	-9.97227
▁жагсаал	-9.9723
▁сайдыг	-9.97238
▁бохирдол	-9.97244
▁өвөрхангай	-9.97317
▁оновчтой	-9.97337
си	-9.9735
▁хүргэсэн	-9.97364
▁эхлүүлсэн	-9.97465
▁c	-9.97514
рч	-9.97526
▁таслан	-9.97542
▁төрөх	-9.97575
▁охид	-9.97594
y	-9.97672
▁банкнаас	-9.97698
▁хэрэглэсэн	-9.97729
▁дорноговь	-9.97738
▁29-	-9.97751
▁гадаа	-9.97756
▁мэдээллээр	-9.97811
▁түймэр	-9.9784
▁төрж	-9.9785
сныг	-9.97861
▁насыг	-9.97866
▁муис	-9.97871
▁хэрэгжих	-9.97875
▁өмчит	-9.97907
▁эрсдэлтэй	-9.98006
▁жон	-9.98084
▁арилгах	-9.98113
▁хөндийгөөр	-9.98194
▁намаас	-9.98277
▁зарлаж	-9.98281
▁хүрэхгүй	-9.9833
үү	-9.98334
▁эрэн	-9.98343
▁анхаарлаа	-9.98365
▁оролцогч	-9.98389
▁үйлийг	-9.98397
▁мөнх	-9.98431
▁тусам	-9.9851
▁ганцаараа	-9.98511
▁багц	-9.98537
▁идэж	-9.9855
▁хүндэтгэл	-9.98662
▁хоёрыг	-9.98665
тэн	-9.98666
▁үзүүлдэг	-9.98708
▁бууж	-9.98751
▁04	-9.98759
▁үйлчлэх	-9.98832
▁эрхгүй	-9.98838
▁бэрхшээл	-9.98897
▁ажилтай	-9.98913
▁идэх	-9.98922
▁байтугай	-9.98927
▁тавин	-9.98955
▁хандив	-9.98973
▁хөлс	-9.98989
төрийн	-9.99028
ныг	-9.99227
▁2019	-9.99228
▁түүн	-9.99244
аль	-9.99253
▁багт	-9.99318
▁могой	-9.99339
▁аваргын	-9.99349
▁17-	-9.99414
гч	-9.99438
▁уух	-9.99451
▁журмыг	-9.99464
▁хүлээлгэн	-9.99467
▁дэндүү	-9.99523
▁онцлон	-9.99586
▁хүндэт	-9.99611
▁байгуулдаг	-9.99636
▁жимс	-9.99673
▁нуурын	-9.99697
▁муутай	-9.99709
▁бэлтгэж	-9.99748
▁энэтхэг	-9.99798
▁анхаарлыг	-9.99807
▁хараат	-9.99823
▁асем	-9.9984
▁сонирхлын	-9.9989
in	-9.99912
▁үгээр	-9.99972
▁24-	-9.9999
жаргал	-9.99991
▁сэтгэлд	-10.001
▁өнөөдрийг	-10.0012
▁оруулалтыг	-10.0013
▁хамтлаг	-10.0023
▁хүрээд	-10.0044
▁утаа	-10.0047
▁шилжүүлэн	-10.0057
▁му	-10.0061
▁ай	-10.0066
өлгий	-10.0068
▁26-	-10.0069
▁цаас	-10.0072
▁согтууруулах	-10.0077
▁мэдрэмж	-10.0078
▁follow	-10.008
уу	-10.0083
лыг	-10.0088
▁43	-10.0092
▁хүрээлэнгийн	-10.0097
▁санааны	-10.0098
болор	-10.0099
▁52	-10.0103
▁дургүй	-10.0105
▁радио	-10.012
▁хямрал	-10.0128
▁намар	-10.0132
▁ойг	-10.0137
▁дан	-10.0141
▁шийдэл	-10.0144
▁төвөөс	-10.0146
▁дэвших	-10.0159
▁хүчирхэг	-10.0164
▁өвс	-10.0171
иа	-10.0181
▁иргэдээс	-10.0183
▁үз	-10.019
▁бэлэглээрэй	-10.0192
▁иймэрхүү	-10.0195
/-	-10.0203
▁прокурор	-10.0205
▁сүм	-10.0207
▁холбооноос	-10.0216
-12	-10.0222
08	-10.0224
лсан	-10.023
▁тэрэг	-10.023
▁биед	-10.023
нэг	-10.0231
▁оргил	-10.0233
▁ажлууд	-10.0238
▁чадалтай	-10.0242
▁оролцоно	-10.0244
▁аяга	-10.0244
▁өглөөний	-10.0245
▁үйлд	-10.0253
▁амьсгал	-10.0258
▁урам	-10.0262
▁бямба	-10.0263
▁зориулалтын	-10.0265
▁хийжээ	-10.0274
▁хувьсгалын	-10.0276
▁халамж	-10.0276
▁шир	-10.028
▁1990	-10.0287
▁ойрхон	-10.0287
▁өнгөрөгч	-10.0287
▁сайтай	-10.029
▁төсвөөс	-10.0292
▁экспортын	-10.0292
▁овоо	-10.0293
▁хүндэтгэн	-10.0302
▁дийлэнх	-10.0302
▁сэтгэлийг	-10.0303
▁зөвлөмж	-10.0304
▁тагнуулын	-10.0304
▁де	-10.031
▁таагүй	-10.0318
▁эрхт	-10.0319
▁лав	-10.032
▁бүтээлийн	-10.0329
▁газартай	-10.0332
▁бариад	-10.0343
▁данс	-10.0346
▁хүндрэлтэй	-10.0351
▁зурсан	-10.0352
▁айлчлалын	-10.0353
лох	-10.0355
шинэ	-10.0368
▁23-	-10.0373
манай	-10.0373
